[
    {
        "entry_number": 1,
        "id": "7cd44d4853cf7b279aa950e4641b15757f4298ebab8cc6faf0295b727a72c36e",
        "title": "Adalet Bakanlığı'ndan Eylem Tok ve oğlunun iadesi için ABD'ye talepname",
        "date": "2024-03-12T15:27:00+03:00",
        "content": "Eyüpsultan'da lüks ciple emniyet şeridinde arızalanan ATV motorunu kontrol eden gruba çarpan ve Oğuz Murat Acı'nın ölümüne neden olan kazanın soruşturmasında yeni bir gelişme yaşandı. Adalet Bakanlığı, kazaya neden olan 17 yaşındaki sürücü T.C. ve annesi Eylem Tok'un iadesi için ABD'ye talepname hazırladı. Adalet Bakanı Yılmaz Tunç, konuya ilişkin \"Umut ediyoruz ki ABD talebimizi olumlu karşılasın ve yargılama süreci devam etsin.\" dedi. Öte yandan Eylem Tok ile 17 yaşındaki oğlunu havalimanına götürdüğü iddia edilen şüpheli iş yeri çalışanı Ayşe Ceren S. tutuklandı. T.C.'nin babası Bülent Cihantimur'a ise yurt dışına çıkış yasağı getirildi.Eyüpsultan'da lüks ciple emniyet şeridinde arızalanan ATV motorunu kontrol eden gruba çarpan ve 1 kişinin ölümüne neden olan 17 yaşındaki sürücü T.C.'nin annesi ünlü yazar Eylem Tok tarafından ABD'ye kaçırıldığı ortaya çıkmıştı.  Adalet Bakanlığı iade için ABD makamlarıyla irtibata geçti.  Bakanlık, 17 yaşındaki T.C. ve onu yurt dışına kaçıran annesi Tok'un ABD'den iadesi için talepname hazırlandı.BAKAN TUNÇ: ABD'DEN İADELERİ İSTENDİ  Geçtiğimiz günlerde Adalet Bakanı Yılmaz Tunç, konuya ilişkin açıklama yapmış ve Tok ve oğlu T.C. hakkında tutuklama kararı verildiğini açıklamıştı.   Tunç, ABD'den iadelerinin talep edildiğini bildirmişti.BAKAN TUNÇ: İSTENEN BELGELERİ TAMAMLADIK Tunç, olaya ilişkin iki kişininin gözaltına alındığını duyurarak, \"Kaza sonrası olay yerine gelen ve sonrasında anne ve oğlunu havalimanına bırakan kişi gözaltına alındı.\" ifadelerini kullandı.Talepnameye ilişkin ise Bakan Tunç, şöyle konuştu:  “ABD Adalet Bakanlığı’ndan bize cevap geldi. İstenen bazı belgeler var. Bu belgeleri tamamladık. İstanbul Cumhuriyet Başsavcılığımızın takip ettiği bir soruşturma. Umut ediyoruz ki ABD talebimizi olumlu karşılasın ve yargılama süreci devam etsin. Dün itibarıyla bu dosya kapsamında 2 gözaltı gerçekleşti. Kaza sonrası olay yerine gelen ve sonrasında anne ve oğlunu havalimanına bırakan kişi gözaltına alındı.\"1 KİŞİ TUTUKLANDIYürütülen soruşturmada, 17 yaşındaki sürücü T.C'nin babası Cihantimur, kazadan sonra yaralılardan birinin kayıp telefonunu emniyete teslim eden A.K. ile Cihantimur'un iş yerinde çalışan kurumsal iletişim uzmanı olduğu öğrenilen Ayşe Ceren S.'nin ifadeleri alındı.BABA CİHANTİMUR'A YURT DIŞI YASAĞI  Bülent Cihantimur'a ifadesinin ardından yurt dışına çıkış yasağı uygulanırken, diğer 2 şüpheli İstanbul Nöbetçi Sulh Ceza Hakimliğine sevk edildi.  Hakimlik sorgusu yapılan Ayşe Ceren S. \"suçluyu kayırma\" ve \"delileri gizleme\" suçlarından tutuklandı, baba Bülent Cihantimur ile A.K. hakkında adli kontrol tedbiri uygulanarak serbest bırakıldı. Olayla ilgili soruşturma sürüyor.",
        "images": [
            "https://cdn1.ntv.com.tr/gorsel/hG0915duAU2KczjmsByHYA.jpg?width=1200&mode=crop&scale=both"
        ],
        "summary": "Adalet Bakanlığı, Eyüpsultan'da meydana gelen kaza sonucu bir kişinin ölümüne neden olan 17 yaşındaki sürücü T.C. ve annesi Eylem Tok'un ABD'ye iadesi için talepname hazırladı. Bakan Tunç, ABD'yi olumlu yanıt almaya ve yargılamanın devam etmesine"
    },
    {
        "entry_number": 2,
        "id": "9d7f99832c4505c549a5fdd013b4a8ea2b67c67579be37f6e5638e1ddaea1741",
        "title": "MSB: 3 PKK/YPG'li terörist etkisiz hale getirildi",
        "date": "2024-03-11T14:47:20+03:00",
        "content": "Milli Savunma Bakanlığı (MSB), Suriye’nin kuzeyindeki Fırat Kalkanı bölgesinde saldırı hazırlığı yapan 3 PKK/YPG’li teröristi etkisiz hâle getirildiğini açıkladı.Milli Savunma Bakanlığı (MSB), terörle mücadele operasyonlarının sürdüğünü açıkladı.   MSB'nin sosyal medya hesabından yapılan açıklamada Fırat Kalkanı bölgesinde huzur ve güvenlik ortamını bozmak için saldırı hazırlığı yapan 3 PKK/YPG’li teröristi etkisiz hâle getirildiğini açıkladı.",
        "images": [
            "https://cdn1.ntv.com.tr/gorsel/1PsoZ2ddrUef_8GOGFjiBg.jpg?width=1200&mode=crop&scale=both"
        ],
        "summary": "MSB, Fırat Kalkanı bölgesinde saldırı hazırlığı yapan 3 PKK/YPG'li teröristin etkisiz hale getirildiğini duyurdu. Terörle mücadele devam ediyor."
    },
    {
        "entry_number": 3,
        "id": "c864fea330c46b029d7b9885315666c52c358eb83cf277c7558cdee1c58fd675",
        "title": "Ortaköy'de restoranda yangın",
        "date": "2024-03-09T13:54:29+03:00",
        "content": "Beşiktaş Ortaköy'de iki katlı ahşap iş yerinde yangın çıktı. Kısa sürede yayılan alevler nedeniyle ahşap bina yandı.Yangın, Ortaköy Yelkovan Sokak üzerinde bulunan iki katlı ahşap binanın restoran olarak işletildiği belirtilen ikinci katında saat 11.45 sıralarında çıktı.   İş yerinden dumanlar çıktığını görenler hemen itfaiye ekiplerine haber verdi.Olay yerine Beşiktaş ve Beyoğlu itfaiye ekibi sevk edildi. Binanın ahşap olması nedeniyle alevler kısa sürede binanın çatısını sardı.   Yayılan yoğun duman Anadolu Yakası’ndan da görüldü. Kısa sürede olay yerine gelen itfaiye ekibi yangına üç taraftan müdahale ederek alevleri kontrol altına aldı.  Yangın nedeniyle binada hasar oluştu.",
        "images": [
            "https://cdn1.ntv.com.tr/gorsel/uOrZbEeVAEmEkjJN1KL5ig.jpg?width=1200&mode=crop&scale=both",
            "https://cdn1.ntv.com.tr/gorsel/Mhuw-JWwY028LLDXUESsPA.jpg?width=1200&mode=crop&scale=both",
            "https://cdn1.ntv.com.tr/gorsel/OS1QrCATaECQpmbi36hNng.jpg?width=1200&mode=crop&scale=both"
        ],
        "summary": "Beşiktaş Ortaköy'de restoranda çıkan yangın kısa sürede yayılarak ahşap binayı sardı. İtfaiye ekipleri alevlere müdahale ederek kontrol altına aldı."
    },
    {
        "entry_number": 4,
        "id": "960637000f2bfe355d1a2001801bd2e1c714e4db0ebd433f37e48c2b21d845d2",
        "title": "Resmi Gazete'de bugün neler var? (9 Mart 2024 Resmi Gazete kararları)",
        "date": "2024-03-09T08:55:23+03:00",
        "content": "Resmi Gazete'de 9 Mart 2024 tarihli kararlar, yönetmelikler ve tebliğler yayımlandı. Peki, Resmi Gazete'de bugün neler var? İşte 9 Mart 2024 tarihli ve 32484 Sayılı Resmi Gazete ayrıntıları.YÜRÜTME VE İDARE BÖLÜMÜ ATAMA KARARLARI  –– Cumhurbaşkanlığı Tarafından Yapılan Atamalar Hakkında Kararlar (Karar: 2024/70, 71, 72)  YÖNETMELİKLER  –– Maden Bölgelerine ve Ruhsatların Taşınmasına İlişkin Yönetmelikte Değişiklik Yapılmasına Dair Yönetmelik  –– İçişleri Bakanlığının Trafik Görevlerinin Yürütülmesi Hakkında Yönetmelikte Değişiklik Yapılmasına Dair Yönetmelik  –– Sözleşmeli Subay ve Astsubay Yönetmeliğinde Değişiklik Yapılmasına Dair Yönetmelik  –– Türkiye İhracatçılar Meclisi ve İhracatçı Birlikleri İnsan Kaynakları Sınav Yönetmeliğinde Değişiklik Yapılmasına Dair Yönetmelik  –– Türkiye İhracatçılar Meclisi ve İhracatçı Birlikleri İnsan Kaynakları Yönetmeliğinde Değişiklik Yapılmasına Dair Yönetmelik  –– Türkiye İhracatçılar Meclisi ile İhracatçı Birliklerinin Kuruluş ve Görevleri Hakkında Yönetmelikte Değişiklik Yapılmasına Dair Yönetmelik  KURUL KARARLARI  –– Enerji Piyasası Düzenleme Kurulunun 07/03/2024 Tarihli ve 12481, 12482, 12483 ve 12484 Sayılı Kararları  İLÂN BÖLÜMÜ  a - Yargı İlânları b - Artırma, Eksiltme ve İhale İlânları c - Çeşitli İlânlar  – T.C. Merkez Bankasınca Belirlenen Döviz Kurları ve Devlet İç Borçlanma Senetlerinin Günlük Değerleri",
        "images": [
            "https://cdn1.ntv.com.tr/gorsel/x4GPgvQ4s0mphcDkYAbVDQ.jpg?width=1200&mode=crop&scale=both"
        ],
        "summary": "9 Mart 2024 tarihli Resmi Gazete'de Cumhurbaşkanlığı atamaları, yönetmelik değişiklikleri ve kurul kararları yayımlandı. Ayrıca döviz kurları ve ihale ilanları da yer aldı."
    },
    {
        "entry_number": 5,
        "id": "23e25f5c759153769b2f857b7ad6402513b4d5511ae8f44104cb4adebd2a5474",
        "title": "Taksici Oğuz Erge'nin katiline ağırlaştırılmış müebbet hapis cezası",
        "date": "2024-03-08T11:35:00+03:00",
        "content": "İzmir'de aracına bindiği taksi şoförü Oğuz Erge'yi silahla öldüren sanık Delil Aysal, indirim uygulanmadan ağırlaştırılmış müebbet ile 17 yıl 8 ay hapis cezasına çarptırıldı.İzmir'in Gaziemir ilçesinde soğuktan üşümemesi için kendisini aracına alan taksici Oğuz Erge'yi (44) tabancayla öldürüp, cep telefonu ile kulaklığını gaspeden Delil Aysal'ın(19) cezası belli oldu. Aysal, İzmir 10. Ağır Ceza Mahkemesi tarafından \"nitelikli öldürme\" suçundan ağırlaştırılmış müebbet hapis, \"nitelikli yağma\" suçundan 14 yıl 10 ay ve \"ruhsatsız silah taşıma\" suçundan 2 yıl 10 hapis cezası verildi. Aysal'ın cezai ehliyetinin tam olduğu tespit edilmişti.NE OLMUŞTU?  Taksi şoförü Oğuz Erge, 31 Ocak'ta saat 03.30 sıralarında Buca Gediz Mahallesi'nden kapüşon ve cerrahi maske takan, Gaziemir'e gideceğini belirten Delil Aysal'ı (19) aracına almıştı.  Taksi, Gaziemir Belediyesi yakınlarına vardığında Aysal'ın arka koltuktan tabancayla üç el ateş ettiği Erge ağır yaralanmış, kaldırıldığı hastanede hayatını kaybetmişti.  Erge'nin üzeri ve aracındaki para ile eşyayı alarak kaçan şüpheli, polisin olay yeri ve çevresindeki 70 güvenlik kamerasının kaydettiği yaklaşık 110 saatlik görüntüyü incelemesiyle Buca'da saklandığı adreste yakalanarak tutuklanmıştı.  Olay öncesi, sırası ve sonrasında yaşananları ise araç içi kamerasının kaydettiği ortaya çıkmıştı. Sanık hakkında hazırlanan iddianamede, \"nitelikli adam öldürme\", \"nitelikli yağma\" ve \"ruhsatsız silah taşıma\" suçlarından ceza istenmişti.",
        "images": [
            "https://cdn1.ntv.com.tr/gorsel/AKzmkUiDwEKC5LYFxobZ4Q.jpg?width=1200&mode=crop&scale=both"
        ],
        "summary": "İzmir'de taksici Oğuz Erge'yi öldüren Delil Aysal'a ağırlaştırılmış müebbet hapis cezası verildi. Aysal, cinayet ve diğer suçlarla toplamda 17 yıl 8 ay hapis cezasına çarptırıldı. Olay, Gediz Mahallesi'nde yaşandı."
    },
    {
        "entry_number": 6,
        "id": "67523ad18edd351f0888a55137500869049b80ef7cda20430544ca05ae6351a9",
        "title": "Bayram ikramiyesi ne zaman yatacak? Bakan Işıkhan'dan açıklama",
        "date": "2024-03-05T11:59:00+03:00",
        "content": "8. Yargı Paketi'nde emekli bayram ikramiyesinin 3 bin liraya çıkarılması teklifi TBMM Genel Kurulu'ndan geçerek yasalaştı. Emekliler için ödenen ikramiyelerin ne zaman hesaplara yatacağı merak konusu oldu. Çalışma ve Sosyal Güvenlik Bakanı Vedat Işıkhan, ödeme günlerinin planlandığını ifade ederek bayramdan önce emeklilerin hesaplarına yatıracaklarını açıkladı.Çalışma ve Sosyal Güvenlik Bakanı Vedat Işıkhan, kabine toplantısı sonrası açıklamalarda bulundu.   Emekli bayram ikramiyesi tutarının 2 bin liradan 3 bin liraya yükseltilmesine ilişkin değerlendirmelerde bulunan Bakan Işıkhan, \"Yasa Meclis'ten geçti. Biz her zaman en iyi rakamları vermeyi arzu ederiz. Ancak koşullar doğrultusunda hareket ediyoruz. İnşallah daha iyi hizmetlerimiz olacak.\" dedi.  İkramiyelerin hesaplara ne zaman yatacağı konusunda da açıklamalarda bulunan Işıkhan, ödeme günlerini planladıklarını ifade edip \"Bayramdan önce emeklilerimizin hesabına aktarmış olacağız.\" diye konuştu.   PRİM GÜNÜ EŞİTLENMESİ  Gazetecilerin \"Prim günü eşitlenmesi konusunda da seçim sonrası çalışmanız olur mu?\" sorusuna yanıt veren Işıkhan, konunun Orta Vadeli Program'da (OVP) olduğunu kaydederek düzenleme içine alınacağını dile getirdi.   \"İstihdamı arttırmak, kayıt dışılığını azaltmak bizim en önemli hedeflerimiz arasında.\" ifadelerini kullanan Işıkhan, \"Eemekliler yılıyla ilgili desteklerimiz olacak. Çalışmalarımız devam ediyor.\" dedi.",
        "images": [
            "https://cdn1.ntv.com.tr/gorsel/T51KoBKEX0eJZuN98rw8hA.jpg?width=1200&mode=crop&scale=both"
        ],
        "summary": "Emekli bayram ikramiyesi 3 bin liraya çıkarıldı. Bakan Işıkhan, ödemelerin bayramdan önce hesaplara yatırılacağını açıkladı. Ayrıca, prim günü eşitlenmesi konusunda da düzenleme yapılacağı belirtildi."
    },
    {
        "entry_number": 7,
        "id": "b6044d5be7b39a64b63d2cadd5e2a38bd9ede1d157fd846209febe2ad29ca011",
        "title": "MİT ve Emniyet'ten ortak operasyon: MOSSAD'a bilgi satanlara gözaltı",
        "date": "2024-03-05T10:52:00+03:00",
        "content": "Milli İstihbarat Teşkilatı (MİT) ve İstanbul Emniyeti Terörle Mücadele Şube Müdürlüğü’nün düzenlediği ortak operasyonla, edindikleri bilgileri İsrail istihbarat servisi MOSSAD’a satan 7 kişi gözaltına alındı. Şüpheliler arasında bulunan televizyonlarda sabah programlarına katılan, eski emniyet personeli Hamza Turhan Ayberk'in tehdit, taciz ve takip eylemlerinde de bulunduğu öğrenildi.Milli İstihbarat Teşkilatı (MİT) ve İstanbul Emniyeti Terörle Mücadele Şube Müdürlüğü ortak operasyon düzenledi.Operasyonda, 7 zanlı gözaltına alındı. Şüphelilerden birinin, televizyonlarda sabah programlarına katılan, eski emniyet personeli Hamza Turhan Ayberk olduğu ve MOSSAD'ın, Ayberk ile \"Victoria\" kod adlı ajanı aracılığıyla temasa geçtiği tespit edildi.  MİT, özel dedektiflik yaptığı belirtilen Ayberk'in para karşılığı MOSSAD'a bilgi sızdırdığını belirledi.  MOSSAD'a bilgi temin etmek için aralarında kamu görevlilerinin de bulunduğu kişilerden ekip kurduğu tespit edilen Ayberk'in, aldığı talimatlar üzerine Türkiye'deki Orta Doğulu kişi ve şirketler hakkında bilgi derlediği anlaşıldı.  GİZLİ HABERLEŞME UYGULAMALARI KULLANDIYapılacak işlerle ilgili Belgrad'da 2019'da, MOSSAD'dan eğitim aldığı öğrenilen Ayberk, İsrail gizli servisi tarafından önce basit işlerde kullanıldı.  Hamza Turhan Ayberk, MOSSAD'ın yönlendirmesiyle gizli haberleşme uygulamaları kullanırken, resmi kayıtlara yansımaması için ödemeleri de kripto para cinsinden aldı.  Bilgi sızdırmanın yanı sıra tehdit ve takip eylemlerinde de bulunan Ayberk'in, hedefindeki kişilerin araçlarına yerleştirdiği takip cihazıyla konumlarını anlık olarak MOSSAD'a aktardığı, bu kişileri taciz ettiği ve zaman zaman tehditlerde bulunduğu öğrenildi. ",
        "images": [
            "https://cdn1.ntv.com.tr/gorsel/gsuUi7oyYkiOOTZoGRZSvA.jpg?width=1200&mode=crop&scale=both"
        ],
        "summary": "MİT ve İstanbul Emniyeti'nin ortak operasyonunda MOSSAD'a bilgi satan 7 kişi gözaltına alındı. Eski emniyet personeli Hamza Turhan Ayberk'in de aralarında bulunduğu zanlılar, MOSSAD'a bilgi sızdırmakla suçlanıyor. Ayberk'in gizli haberleşme uygul"
    },
    {
        "entry_number": 8,
        "id": "b84f50bf851f1782182d1cb76bd85d670ba846640418bc4ce2b23264d8a901c3",
        "title": "Hatay'da 4,0 büyüklüğünde deprem (Son Depremler)",
        "date": "2024-03-05T10:27:00+03:00",
        "content": "AFAD'dan son dakika deprem açıklaması geldi. Hatay'ın Samandağ ilçesinde 4,0 büyüklüğünde deprem meydana geldi.Hatay'ın Samandap ilçesinde 4,0 büyüklüğünde deprem oldu.   Afet ve Acil Durum Yönetimi Başkanlığı (AFAD) saat 10.15'te gerçekleşen sarsıntının 6.04 kilometre derinlikte meydana geldiğini bildirdi.Kent merkezinde hissedien depremde ilk belirlemelere göre herhangi bir olumsuzluğun yaşanmadığı bildirildi.",
        "images": [
            "https://cdn1.ntv.com.tr/gorsel/bIIPPk7roU-sGJSDOoxOQw.jpg?width=1200&mode=crop&scale=both"
        ],
        "summary": "Hatay'ın Samandağ ilçesinde meydana gelen 4,0 büyüklüğündeki depremi AFAD açıkladı. Sarsıntı kent merkezinde hissedildi, şu ana kadar herhangi bir olumsuzluk bildirilmedi. (140 karakter)"
    },
    {
        "entry_number": 9,
        "id": "910018bd6b6ffb906852ba5dbeb341b8ef63232ad5f9d1da593391ad812f1db0",
        "title": "Resmi Gazete'de bugün (2 Mart 2024 Resmi Gazete kararları)",
        "date": "2024-03-02T08:57:49+03:00",
        "content": "Resmi Gazete'de 2 Mart 2024 tarihli kararlar, yönetmelikler ve tebliğler yayımlandı. Peki, Resmi Gazete'de bugün neler var? İşte 2 Mart 2024 tarihli ve 32477 Sayılı Resmi Gazete ayrıntıları.YASAMA BÖLÜMÜ TBMM KARARLARI  1405 Türkiye Büyük Millet Meclisinin Çalışmalarına Ara Vermesine Dair Karar  1406 Dilekçe Komisyonunun Türkiye Büyük Millet Meclisinin Tatili ve Aravermesi Sırasında Çalışabilmesine İlişkin Karar  1407 Kadın Erkek Fırsat Eşitliği Komisyonunun Türkiye Büyük Millet Meclisinin Tatili ve Aravermesi Sırasında Çalışabilmesine İlişkin Karar  1408 İnsan Haklarını İnceleme Komisyonunun Türkiye Büyük Millet Meclisinin Tatili ve Aravermesi Sırasında Çalışabilmesine İlişkin Karar  YÜRÜTME VE İDARE BÖLÜMÜ ATAMA KARARLARI  –– Cumhurbaşkanlığı Tarafından Yapılan Atamalar Hakkında Kararlar (Karar: 2024/63, 64, 65, 66, 67)  YÖNETMELİKLER  –– Genel Aydınlatma Yönetmeliğinde Değişiklik Yapılmasına Dair Yönetmelik  –– Geçiş Üstünlüğüne Sahip Araçlar Hakkında Yönetmelikte Değişiklik Yapılmasına Dair Yönetmelik  –– Polis Akademisi Lisansüstü Eğitim ve Öğretim Yönetmeliğinde Değişiklik Yapılmasına Dair Yönetmelik  –– Türkiye Denizcilik İşletmeleri A.Ş. Genel Müdürlüğü Teftiş Kurulu Başkanlığı Yönetmeliği  TEBLİĞLER  –– Kıymetli Maden Standartları ve Rafinerileri Hakkında Tebliğ (Tebliğ No: 2023/1)’de Değişiklik Yapılmasına Dair Tebliğ (No: 2024/1)  –– Muhasebat Genel Müdürlüğü Genel Tebliği (Sıra No: 88) (e-Teminat Mektubu İşlemleri)  KURUL KARARLARI  –– Enerji Piyasası Düzenleme Kurulunun 29/02/2024 Tarihli ve 12466, 12467 ve 12468 Sayılı Kararları  İLÂN BÖLÜMÜ  a - Yargı İlânı b - Artırma, Eksiltme ve İhale İlânları c - Çeşitli İlânlar  – T.C. Merkez Bankasınca Belirlenen Döviz Kurları ve Devlet İç Borçlanma Senetlerinin Günlük Değerleri",
        "images": [
            "https://cdn1.ntv.com.tr/gorsel/x4GPgvQ4s0mphcDkYAbVDQ.jpg?width=1200&mode=crop&scale=both"
        ],
        "summary": "Resmi Gazete'de 2 Mart 2024 tarihli kararlar yayımlandı. TBMM'den ara kararı ve atama kararları ile yönetmelik ve tebliğlerde değişiklikler yer aldı."
    },
    {
        "entry_number": 10,
        "id": "ae318818011e3a768e8d14c772317b28b47ddd0dda098be0595f4e4193071bf0",
        "title": "Kahramanmaraş'ta 4,1 büyüklüğünde deprem (Son Depremler)",
        "date": "2024-03-01T17:20:00+03:00",
        "content": "AFAD'dan son dakika deprem açıklaması geldi. Kahramanmaraş'ın Pazarcık ilçesinde 4,1 büyüklüğünde deprem meydana geldi.Kahramanmaraş'ın Pazarcık ilçesinde 4,1 büyüklüğünde deprem oldu. Afet ve Acil Durum Yönetimi Başkanlığı (AFAD) saat 17.09'da gerçekleşen sarsıntının 7 kilometre derinlikte meydana geldiğini bildirdi.",
        "images": [
            "https://cdn1.ntv.com.tr/gorsel/bIIPPk7roU-sGJSDOoxOQw.jpg?width=1200&mode=crop&scale=both"
        ],
        "summary": "Kahramanmaraş'ın Pazarcık ilçesinde 4,1 büyüklüğünde deprem meydana geldi. AFAD, saat 17.09'da 7 km derinlikte olan depremi bildirdi."
    },
    {
        "entry_number": 11,
        "id": "f52172b0357538ee377f7044b6d5c861d8d74bb5efdeff74de8518b12a81b539",
        "title": "Resmi Gazete'de bugün (1 Mart 2024 Resmi Gazete kararları)",
        "date": "2024-03-01T09:01:00+03:00",
        "content": "Resmi Gazete'de 1 Mart 2024 tarihli kararlar, yönetmelikler ve tebliğler yayımlandı. Peki, Resmi Gazete'de bugün neler var? İşte 1 Mart 2024 tarihli ve 32476 Sayılı Resmi Gazete ayrıntıları.KANUNLAR  7496 Sağlıkla İlgili Bazı Kanunlarda ve 663 Sayılı Kanun Hükmünde Kararnamede Değişiklik Yapılmasına Dair Kanun  7497 Türkiye Cumhuriyeti Hükümeti ile Azerbaycan Cumhuriyeti Hükümeti Arasında “Tercihli Ticaret Anlaşması”nı Tadil Eden Protokolün Onaylanmasının Uygun Bulunduğuna Dair Kanun  7498 Türkiye Cumhuriyeti Hükümeti ile Katar Devleti Hükümeti Arasında Ticaret ve Ekonomik Ortaklık Anlaşmasının Notalarla Birlikte Onaylanmasının Uygun Bulunduğuna Dair Kanun  YÜRÜTME VE İDARE BÖLÜMÜ MİLLETLERARASI ANDLAŞMA  –– Türkiye’de Şubat 2023’te Meydana Gelen Depremlerin Ardından Acil Durum ve Toparlanma Operasyonlarını Finanse Etmek Amacıyla Avrupa Birliği Dayanışma Fonundan Mali Katkı Sağlayan 17 Kasım 2023 Tarihli ve C(2023) 7975 Sayılı Komisyon Uygulama Kararının Uygulanmasına İlişkin Yetkilendirme Anlaşmasının Onaylanması Hakkında Karar (Karar Sayısı: 8215)  CUMHURBAŞKANI KARARLARI  –– Türkiye Halk Bankası Anonim Şirketince Esnaf ve Sanatkârlara Kredi Kullandırılmasına Dair Kararda Değişiklik Yapılmasına İlişkin Karar (Karar Sayısı: 8216)  –– Kamu Kurum ve Kuruluşlarının Ürettikleri Bazı Mal ve Hizmetlerden Ücretsiz veya İndirimli Olarak Faydalanacakların Tespitine İlişkin Karar (Karar Sayısı: 8217)  YÖNETMELİKLER  –– Dışişleri Bakanlığı Sınav Yönetmeliği  –– Millî Eğitim Bakanlığına Bağlı Eğitim Kurumlarına Yönetici Seçme ve Görevlendirme Yönetmeliğinde Değişiklik Yapılmasına Dair Yönetmelik  –– Orman Genel Müdürlüğü Verilerinin İşlenmesi ve Elektronik Ortamda Yapılacak İşlemler Hakkında Yönetmelik  GENELGE  –– Avrupa Birliği Dayanışma Fonu’ndan Sağlanacak Mali Katkının Yönetimi ile İlgili 2024/3 Sayılı Cumhurbaşkanlığı Genelgesi  TEBLİĞLER  –– İthalatta Standartlara Uygunluk Denetimi Tebliği (Ürün Güvenliği ve Denetimi: 2024/1)’nde Değişiklik Yapılmasına Dair Tebliğ (Ürün Güvenliği ve Denetimi: 2024/32)  –– “CE” İşareti Taşıması Gereken Bazı Ürünlerin İthalat Denetimi Tebliği (Ürün Güvenliği ve Denetimi: 2024/9)’nde Değişiklik Yapılmasına Dair Tebliğ (Ürün Güvenliği ve Denetimi: 2024/33)  –– Anne ve Bebek Ürünlerinin İthalat Denetimi Tebliği (Ürün Güvenliği ve Denetimi: 2024/17)’nde Değişiklik Yapılmasına Dair Tebliğ (Ürün Güvenliği ve Denetimi: 2024/34)  –– Yatırım Fonlarına İlişkin Esaslar Tebliği (III-52.1)’nde Değişiklik Yapılmasına Dair Tebliğ (III-52.1.e)  YARGI BÖLÜMÜ ANAYASA MAHKEMESİ KARARLARI  –– Anayasa Mahkemesinin 2/11/2023 Tarihli ve 2018/35512 Başvuru Numaralı Kararı –– Anayasa Mahkemesinin 21/12/2023 Tarihli ve 2022/66987 Başvuru Numaralı Kararı  İLÂN BÖLÜMÜ  a - Yargı İlânları b - Artırma, Eksiltme ve İhale İlânları c - Çeşitli İlânlar  – T.C. Merkez Bankasınca Belirlenen Döviz Kurları ve Devlet İç Borçlanma Senetlerinin Günlük Değerleri  Resmî Gazete'nin kurumsal mobil uygulaması Android ve Apple marketlerde \"T.C. Resmî Gazete\" adıyla yerini almıştır.",
        "images": [
            "https://cdn1.ntv.com.tr/gorsel/9ze-sA9cJ0yhdMXcR4FzIw.jpg?width=1200&mode=crop&scale=both"
        ],
        "summary": "1 Mart 2024 tarihli Resmi Gazete'de çeşitli yeni kanunlar, yönetmelikler, genelgeler ve tebliğler yayımlandı. Bazı önemli kararlar arasında Sağlıkla İlgili Bazı Kanunlarda Değişiklik, Ticaret Anlaşmaları ve Mali Katkılar bulunmaktadır. Ayrıca"
    },
    {
        "entry_number": 12,
        "id": "da16adeb3739bdb060417daa535caccf69841e65728e8a631f3cfe88cda0ce7a",
        "title": "SON DAKİKA | Kars'ta 3,9 büyüklüğünde deprem (Son Depremler)",
        "date": "2024-02-28T17:05:13+03:00",
        "content": "AFAD'dan son dakika deprem açıklaması geldi. Kars'ın Digor ilçesinde 3,9 büyüklüğünde deprem meydana geldi.Kars'ın Digor ilçesinde 3,9 büyükşüğünde deprem gerçekleşti.Afet ve Acil Durum Yönetimi Başkanlığı (AFAD) saat 16.51’de meydana gelen sarsıntının, 13.4 kilometre derinlikte yaşandığını açıkladı. ",
        "images": [
            "https://cdn1.ntv.com.tr/gorsel/bIIPPk7roU-sGJSDOoxOQw.jpg?width=1200&mode=crop&scale=both"
        ],
        "summary": "Kars'ın Digor ilçesinde meydana gelen 3,9 büyüklüğündeki deprem saat 16.51'de gerçekleşti. AFAD açıklama yaptı, sarsıntı 13.4 km derinlikte oldu."
    },
    {
        "entry_number": 13,
        "id": "806fae272ec089f3999c3b9e218550774336556f339b9a39b85d1bd4eb8f767a",
        "title": "MİT TIR'ları davası: Adalar Belediye Başkanı Erdem Gül'e 5 yıl hapis cezası",
        "date": "2024-02-28T13:12:03+03:00",
        "content": "Cumhuriyet gazetesinin Ankara temsilciliğini yaptığı dönemde \"FETÖ'ye yardım\" suçundan hakkında verilen \"düşme\" kararının Yargıtayca bozulmasının ardından yeniden yargılanan Adalar Belediye Başkanı Erdem Gül, 5 yıl hapis cezasına çarptırıldı.Yargıtay'da bozulan MİT TIR'ları görüntülerinin yayınlanmasına ilişkin yeniden görülen davada, Adalar Belediye Başkanı ve eski Cumhuriyet gazetesi Ankara Temsilcisi Erdem Gül hakkındaki davada karar çıktı.  İstanbul 14. Ağır Ceza Mahkemesi'ndeki duruşmaya, sanık Erdem Gül ve avukatları katıldı.  Beyanda bulunan Erdem Gül, mütalaaya karşı bir şey söylemeyeceğini ve üzerine atılı suçlamaları kabul etmediğini belirterek, \"Çünkü gazetecilik suç değildir.\" dedi.  Karar verileceği hatırlatılarak son sözü de sorulan Gül, beraat talebinde bulundu.  Mahkeme heyeti, sanık Gül'ü \"silahlı terör örgütü içindeki hiyerarşik yapıya dahil olmamakla birlikte, örgüte bilerek ve isteyerek yardım etmek\" suçundan 5 yıl hapis cezasına çarptırdı.  Duruşmanın ardından gazetecilere konuşan sanık Gül, \"Dosyada sadece eylem olarak bir tane haber var. Dolayısıyla bu ceza direkt habere cezadır.\" ifadelerini kullandı.  DAVANIN GEÇMİŞİİstanbul 14. Ağır Ceza Mahkemesinde yapılan yargılamada Cumhuriyet gazetesinin eski Ankara Temsilcisi Erdem Gül, \"devletin gizli kalması gereken bilgilerini açıklamak\" suçundan 5 yıl hapisle cezalandırılmıştı.  \"Cebir ve şiddet kullanarak Türkiye Cumhuriyeti hükümetini ortadan kaldırmaya veya görevlerini yapmasını kısmen veya tamamen engellemeye teşebbüs\" suçundan beraat eden Gül'ün \"silahlı terör örgütüne üye olmaksızın bilerek ve isteyerek yardım etmek\" suçundan ise dosyası ayrılmıştı.  Yargıtay, 9 Mart 2018'de yerel mahkemenin kararını bozmuştu.  Can Dündar'ın da sanık olarak yer aldığı dosyalara ilişkin yapılan yeniden yargılamada Erdem Gül'ün dosyası 7 Mayıs 2018'de ayrılmıştı.  Mahkeme heyeti, 16 Temmuz 2018'de \"casusluk\" suçundan beraat hükmü kurduğu Gül hakkında, 15 Mayıs 2019'da da \"örgüte yardım\" suçundan \"düşme\" kararı vermişti. Yargıtayın yeniden bozma kararı verdiği dosya, tekrar mahkemesine gönderilmişti.  Davaya yeniden bakan İstanbul 14. Ağır Ceza Mahkemesi, 13 Eylül 2023'te milletvekili seçilerek dokunulmazlık hakkı elde eden sanık Enis Berberoğlu hakkındaki yargılamanın durmasına, Erdem Gül'ün dosyasının ise ayrılmasına yönelik karar almıştı.  Erdem Gül, 2019'daki yerel seçimlerde CHP'den aday olduğu Adalar'da belediye başkanlığı seçimini kazanmış ve belediye başkanlığı yapmaya başlamıştı. ",
        "images": [
            "https://cdn1.ntv.com.tr/gorsel/mF1Lp7bic0qNZTbxTyMggw.jpg?width=1200&mode=crop&scale=both"
        ],
        "summary": "MİT TIR'ları davasında yeniden yargılanan Adalar Belediye Başkanı Erdem Gül, \"FETÖ'ye yardım\" suçundan 5 yıl hapis cezası aldı. Gül, habercilik suç değildiğini belirterek beraat talep etti. Yargıtayın bozma kararı sonrası tekrar yarg"
    },
    {
        "entry_number": 14,
        "id": "b54ed55d1787e68e2053b4c09fe663797f21b728dc7a8dd3641128ae031128a1",
        "title": "Resmi Gazete'de bugün (28 Şubat 2024 Resmi Gazete kararları)",
        "date": "2024-02-28T08:54:49+03:00",
        "content": "Resmi Gazete'de 28 Şubat 2024 tarihli kararlar, yönetmelikler ve tebliğler yayımlandı. Peki, Resmi Gazete'de bugün neler var? İşte 28 Şubat 2024 tarihli ve 32474 Sayılı Resmi Gazete ayrıntıları.YÜRÜTME VE İDARE BÖLÜMÜ TEBLİĞ  –– Türk Parası Kıymetini Koruma Hakkında 32 Sayılı Karara İlişkin Tebliğ (Tebliğ No: 2008-32/34)'de Değişiklik Yapılmasına Dair Tebliğ (No: 2024-32/69)  YARGI BÖLÜMÜ ANAYASA MAHKEMESİ KARARLARI  –– Anayasa Mahkemesinin 28/12/2023 Tarihli ve E: 2019/72, K: 2023/229 Sayılı Kararı –– Anayasa Mahkemesinin 18/1/2024 Tarihli ve E: 2022/93, K: 2024/9 Sayılı Kararı –– Anayasa Mahkemesinin 2/11/2023 Tarihli ve 2020/26150 Başvuru Numaralı Kararı –– Anayasa Mahkemesinin 15/11/2023 Tarihli ve 2019/22055 Başvuru Numaralı Kararı –– Anayasa Mahkemesinin 15/11/2023 Tarihli ve 2020/2418 Başvuru Numaralı Kararı  YARGITAY KARARLARI  –– Yargıtay 3. Hukuk Dairesine Ait Kararlar  İLÂN BÖLÜMÜ  a - Artırma, Eksiltme ve İhale İlânları b - Çeşitli İlânlar – T.C. Merkez Bankasınca Belirlenen Döviz Kurları ve Devlet İç Borçlanma Senetlerinin Günlük Değerleri",
        "images": [
            "https://cdn1.ntv.com.tr/gorsel/IbmlZnIn0Uyxr90AbBM0nA.jpg?width=1200&mode=crop&scale=both"
        ],
        "summary": "Resmi Gazete'de 28 Şubat 2024 tarihli kararlar ve tebliğler yayımlandı. Değişiklikler, Anayasa Mahkemesi ve Yargıtay kararları ile ilgili detaylar mevcut. Ayrıca ilanlar da yer alıyor."
    },
    {
        "entry_number": 15,
        "id": "5f1f1febd4f40783954987a5c4c16affd69d7c754a74265453da8dcc9c8b4fac",
        "title": "Çanakkale'de 4,6 büyüklüğünde deprem: Biga’da 1 aydır süren mikro depremler ne anlama geliyor? (Son depremler)",
        "date": "2024-02-27T16:17:00+03:00",
        "content": "Çanakkale’nin Biga ilçesinde saat 16.09’da 4,6 büyüklüğünde deprem meydana geldi. Afet ve Acil Durum Yönetimi Başkanlığı (AFAD) depremin 7 kilometre derinlikte gerçekleştiğini açıklarken, sarsıntı çevre illerden de hissedildi. Depremin ardından şu ana kadar olumsuz bir durum bildirilmedi. Bölgede 1 aydır mikro deprem aktivitesi yaşanıyor. Bu durumu NTV yayınında yorumlayan Prof. Dr. Okan Tüysüz, “Bu Batı Anadolu’da zaman zaman rastladığımız bir etkinlik. Bazen birkaç ay sürüyor, sonra sönümlenip gidiyor. Henüz deprem fırtınası denilecek büyüklükte depremler üretmedi.” dedi. Öte yandan Çanakkale'de saat 22.52 sıralarında 3,8 büyüklüğünde bir deprem daha oldu.Son dakika haberi: Çanakkale’nin Biga ilçesinde 4,6 büyüklüğünde deprem meydana geldi.  Afet ve Acil Durum Yönetimi Başkanlığı (AFAD), saat 16.09’da kaydedilen sarsıntının 7 kilometre derinlikte yaşandığını bildirdi.  Deprem Çanakkale’nin yanı sıra çevre illerden de hissedildi.BAKAN YERLİKAYA: OLUMSUZ BİR DURUM YOK  İçişleri Bakanı Ali Yerlikaya, depremin ardından yaptığı açıklamada saha çalışmalarının başladığını söyledi. Bakan Yerlikaya, “An itibari ile olumsuz bir durum yoktur. Gelişmeleri takip ediyoruz.” dedi.AFAD tarafından yapılan açıklamada da saha tarama çalışmasının devam ettiği belirtilerek, “Olumsuz bir durum bulunmamaktadır.” denildi.  “YERİN ALTINDAN ŞİDDETLİ ŞEKİLDE VURDU”  Depremin ardından NTV yayınına katılan İHA Çanakkale muhabiri Mustafa Suiçmez, “Depremin yerin altından şiddetli şekilde vurduğunu söyleyebiliriz. Biga’da vatandaşlar sarsıntının şiddetiyle panik yaşadı. Herhangi bir olumsuzluk söz konusu değil.” dedi. OKAN TÜYSÜZ: BÜYÜK DEPREM BEKLENTİMİZ YOKNTV yayınına katılan Okan Tüysüz, depremin sığ bir deprem olduğunu bu yüzden geniş bir alanda hissedilmesinin olağan olduğunu söyledi.  Diri fay haritasında bölgede bir fay hattı görünmediğini söyleyen Tüysüz, “En yakın 10 km mesafede Karabiga’dan Gelibolu’ya uzanan bir fay sistemi var. Diri fay haritasında olmaması fay olmadığı anlamına gelmez. Diri fay haritası 5,5 ve 6 üzeri deprem üretmesi beklenen fayları gösteren bir harita… Ama bölge kırıklı bir bölge… Bu anlamda büyük deprem beklentimizin olmadığı bir yöre olduğunu söyleyebilirim.” dedi.   Tüysüz 4,0 büyüklüğüne varabilecek artçı sarsıntılar olabileceğini ifade etti.BİR DEPREM DAHAÇanakkale'de saat 22.52 sıralarında 3,8 büyüklüğünde bir deprem daha oldu. Sarsıntı yerin 7 kilometre derinliğinde meydana geldi.  BİGA’DAKİ DEPREMLER NE ANLAMA GELİYOR?  Prof. Dr. Okan Tüysüz, bölgede yaklaşık 1 aydır süren küçük ölçekli depremler hakkında da konuştu.  Tüysüz şunları söyledi:  “Bu aslında Batı Anadolu’da zaman zaman rastladığımız bir etkinlik. Bazen birkaç ay sürüyor, sonra sönümlenip gidiyor. Henüz deprem fırtınası denilecek büyüklükte depremler üretmedi.”  İSTANBUL DEPREMİNİ TETİKLER Mİ?  Okan Tüysüz, bu depremin olası İstanbul depremini tetiklemeyeceğini söyledi, “Bu depremin olduğu yer Marmara içerisinde büyük deprem beklediğimiz faya oldukça uzak mesafede.” ifadelerini kullandı.AFAD SON DEPREMLER LİSTESİ",
        "images": [
            "https://cdn1.ntv.com.tr/gorsel/JsnT_iOJ2EaxqWvzZN4DGw.jpg?width=1200&mode=crop&scale=both",
            "https://cdn1.ntv.com.tr/gorsel/QnPy0nQeW021rsrAQKQjtQ.jpg?width=1200&mode=crop&scale=both",
            "https://cdn1.ntv.com.tr/gorsel/O1z9QjKHmE-Q792sNC1aQQ.jpg?width=1200&mode=crop&scale=both"
        ],
        "summary": "Çanakkale'nin Biga ilçesinde 4,6 büyüklüğünde deprem meydana geldi. AFAD, depremin 7 km derinlikte olduğunu belirtti. Bölgede 1 aydır mikro deprem aktivitesi yaşanıyor. Prof. Dr. Okan Tüysüz, bu durumun zaman zaman görüldüğünü ve büyük"
    },
    {
        "entry_number": 16,
        "id": "5aca13e13ae617dcc8c266c6bc341df91e1833798d1345cf27c0dc9cc4115b72",
        "title": "SON DAKİKA | MİT’ten Kamışlı’da operasyon: Emine Seyid Ahmed etkisiz hale getirildi",
        "date": "2024-02-27T09:52:00+03:00",
        "content": "Terör örgütü YPG-YPJ’nin sözde sorumlularından Emine Seyid Ahmed, Milli İstihbarat Teşkilatı’nın (MİT) Suriye'nin kuzeyindeki Kamışlı’da düzenlediği operasyonla etkisiz hale getirildi.Milli İstihbarat Teşkilatı (MİT), terör örgütü YPG/YPJ'nin sözde sorumlularından Suriye uyruklu \"Azadi Derik\" kod adlı Emine Seyid Ahmed'i, Kamışlı'da düzenlediği operasyonla etkisiz hale getirdi.  Güvenlik kaynaklarından edinilen bilgiye göre, terör örgütüne 2011 yılında katılan ve Türk güvenlik güçlerine yönelik eylemlerin planlayıcısı olduğu belirlenen Ahmed, takibe alındı.  \"Azadi Derik\" kod adlı Emine Seyid Ahmed, Kamışlı'da düzenlenen nokta operasyonla etkisiz hale getirildi.FÜZE SALDIRILARINDAN SORUMLU  Örgütün sözde \"füze temini ve kullanımından sorumlu\" Ahmed'in, Tel Rıfat'tan Zeytin Dalı Harekatı bölgesindeki Türk güvenlik güçlerine yönelik füze saldırılarının talimatını verdiği belirtildi.  Terörist Ahmed'in, Kilis'te sivilleri hedef alan füze saldırılarının da talimatını verdiği tespit edildi.",
        "images": [
            "https://cdn1.ntv.com.tr/gorsel/H6dsu-PVdE2WQXftkQrk9Q.jpg?width=1200&mode=crop&scale=both"
        ],
        "summary": "MİT, Kamışlı'da YPG-YPJ'nin sorumlularından Emine Seyid Ahmed'i etkisiz hale getirdi. Terörist, füze saldırılarını yönlendirmiş."
    },
    {
        "entry_number": 17,
        "id": "e755639d1f71a140252aafd1d7cf343405fbeecf241cc9429bebe6c5eebc4749",
        "title": "MİT'ten Suriye'de nokta operasyon",
        "date": "2024-02-22T10:01:00+03:00",
        "content": "Milli İstihbarat Teşkilatı (MİT), PKK/YPG’nin sözde sorumlularından Murat Ateş'i Suriye'nin Kamışlı bölgesinde düzenlediği nokta operasyonla etkisiz hale getirdi.Güvenlik kaynaklarından alınan bilgiye göre, MİT'in görevlendirdiği özel ekibin uzun süredir yakın takibinde olan terörist \"Renas Amed\" kod adlı Murat Ateş'in etkisiz hale getirilmesi için hassas saha çalışması yürütüldü.  Terörist Ateş, Suriye'nin Kamışlı kentinde düzenlenen nokta operasyonla etkisiz hale getirildi.Terör örgütü PKK'ya 2014'te Avrupa'dan katılan terörist Ateş, 2014-2016 yılları arasında Irak'ın Kandil, Avaşin ve Gara bölgeleri ile Suriye'de silahlı faaliyet yürüttü.  Terörist Ateş, örgütün illegal para trafiğini yöneten teröristler arasında yer alıyordu.",
        "images": [
            "https://cdn1.ntv.com.tr/gorsel/x29gXwL7akWxRV6lWgEUEA.jpg?width=1200&mode=crop&scale=both",
            "https://cdn1.ntv.com.tr/gorsel/8dG4S-1YVU-k7-x54yBDZw.jpg?width=1200&mode=crop&scale=both"
        ],
        "summary": "MİT, PKK/YPG'nin Murat Ateş'i Kamışlı'da etkisiz hale getirdi. Ateş, Avrupa'dan katıldı ve örgütün finans ağına dahildi."
    },
    {
        "entry_number": 18,
        "id": "571148499b0e88aba556093a96abf159e0e84e3b85aee5e20703984bcd7d60ae",
        "title": "Erzincan İliç'teki altın madeninde son durum: Arama çalışmalarına ara verildi, bölgede zehirli atığa rastlanmadı",
        "date": "2024-02-21T12:15:00+03:00",
        "content": "Erzincan’ın İliç ilçesindeki altın madeni sahasında toprak altında kalan 9 işçiyi arama çalışmaları, ikinci bir toprak kayması riski nedeniyle durduruldu. İçişleri Bakanı Ali Yerlikaya, güvenli bir çalışma ortamı sağlanınca çalışmaların yeniden başlayacağını söyledi. Bölgedeki siyanür tehlikesine karşı incelemeler ise sürüyor. Çevre, Şehircilik ve İklim Değişikliği Bakanı Mehmet Özhaseki, 9 noktadan alınan numunelerin temiz çıktığını açıkladı.Erzincan’ın İliç ilçesindeki altın madeni sahasında yaşanan toprak kayması nedeniyle 9 işçi toprak altında kaldı.  İçişleri Bakanı Ali Yerlikaya, Enerji ve Tabii Kaynaklar Bakanı Alparslan Bayraktar, Çevre, Şehircilik ve İklim Değişikliği Bakanı Mehmet Özhaseki, Çalışma ve Sosyal Güvenlik Bakanı Vedat Işıkhan ile Tarım ve Orman Bakanı İbrahim Yumaklı bugün bölgede incelemelerde bulunup, gazetecilerin karşısına geçti.  İçişleri Bakanı Yerlikaya, bölgede ikinci bir heyelan riski olduğunu belirterek arama çalışmalarına ara verildiğini söyledi.Bakan Bayraktar şöyle devam etti:“Ara veriyoruz ne demek? Yani birazdan bakanlarımız buradaki, yukarıdaki yoğun yığın linç alanının tahliye planları var. Çevre, Şehircilik Bakanlığımız ve Enerji Tabii Kaynaklar Bakanlığımız onların planları doğrultusunda bu aktarma hangi takvim boyunca devam ederse edecek ama bize evet aramayla ilgili aşağıda güvenle tekrar ediyorum güvenle çalışabilirsiniz denildiği an AFAD koordinasyonunda tekraren arama faaliyetlerine devam edilecek.”  “9 NOKTADAN NUMUNE ALINDI, KİRLİLİK YOK”  Bölgedeki siyanür tehlikesine karşı incelemeler ise sürüyor.  Çevre, Şehircilik ve İklim Değişikliği Bakanı Mehmet Özhaseki, 9 noktadan numuneler alındığını söyledi.  Bakan Özhaseki, şu ana kadar kirliliğe rastlanmadığını açıkladı.\"TEMEL ODAK NOKTAMIZ HEYELANA UĞRAYAN TOPRAĞIN DEPOLANMASI\"  Enerji ve Tabii Kaynaklar Bakanı Alparslan Bayraktar da heyelana ilişkin gözaltı sayısının artabileceğini söyledi. “Şu anda 6’sı tutuklu 3’ü adli kontrol şartıyla serbest olmak kaydıylsa 9 kişi hakkında adli işlemler devam ediyor.” diyen Bakan Bayraktar, “Bu süreç büyük bir titizlikle devam ediyor. Maden faaliyetleri durduruldu. Temel odaklandığımız konu heyelana uğramış toprağın tekrar depolanmasıdır…” ifadesini kullandı.  \"AKTİVİTE DURMADI, ARAMALARA ARA VERİLDİ\"  Bayraktar’ın ardından sözü İçişleri Bakanı Ali Yerlikaya aldı. Bakan Yerlikaya, “Çok büyük bir seferberlik ruhu buraya geldi. İnsan kaynakları açısından yaklaşık 3 bine yakın, araç-gereç açısından da 800’ün üzerinde bir mevcutla burada ilk andan itibaren arama-kurtarmaya başladık.” dedi.  Bakan Yerlikaya, sismik ölçümlerle sahada sürekli kayıt alındığını söyledi, “2 günden beri Sabırlı Deresi bölgesinde faaliyetlere ara verilmişti. Sebebi nedir? Biz önce arama işini yapan arkadaşlarımızın güvenliğini önceliyoruz. Kaymaya vesile olan yerdeki stabilite hiçbir şekilde durmadı.” ifadelerini kullandı.  Bakan Yerlikaya, güvenli çalışma ortamı sağlanıncaya kadar arama çalışmalarına ara verildiğini söyledi.\"ZEHİRLİ ATIĞA RASTLANILMADI\"  Çevre, Şehircilik ve İklim Değişikliği Bakanı Mehmet Özhaseki ise bölgede yapılan ilk işin, heyelan alanında biriken toprağın nehirle buluşmasını engellemek olduğunu söyledi.  “Toprağın herhangi bir şekilde insan sağlığı ya da çevreye zararı var mı sorusuna cevap olabilmek amacıyla, arkadaşlarımız her gün 9 noktadan numune alıyorlar.” diyen Bakan Özhaseki, şu ana kadar bölgede tehlike oluşturacak zehirli bir atığa rastlanılmadığını söyledi.BÖLGEDE SEDDE İNŞAATI SÜRÜYOR  Tarım ve Orman Bakanı İbrahim Yumaklı da ilk andan itibaren Devlet Su İşleri yöneticilerinin acil eylem planı oluşturduğunu söyledi.  Yüzey sularının baraja akmaması için sedde yapımına başlanıldığı bilgisini veren Bakan Yumaklı, “Sedde 8 metreye ulaştı, 11 metreye kadar ulaştıracağız. Önünde ve arkasında birikme ihtimali olan suları da atık havuzuna aktarmak üzere pompa sistemi de kurulmuş vaziyette.” dedi.  \"İHMALİ OLANLAR HESAP VERECEK\"  Çalışma ve Sosyal Güvenlik Bakanı Vedat Işıkhan ise olayın gerçekleşmesi noktasında müfettişlerin çalışmalarının sürdüğünü söyledi. Bakan Işıkhan, “Burada ihmali olan kim varsa hukuk önünde hesap verecek.” dedi.Erzincan'daki maden faciasının en yakın görüntüsü: Milyonlarca metreküp toprak çığ gibi geldi",
        "images": [
            "https://cdn1.ntv.com.tr/gorsel/EIHBWoNVWEySrW7mw4_-Rg.jpg?width=1200&mode=crop&scale=both",
            "https://cdn1.ntv.com.tr/gorsel/GUPCuakvJ0WDR0ktR7NQAQ.jpg?width=1200&mode=crop&scale=both",
            "https://cdn1.ntv.com.tr/gorsel/eEnFo6KL3ESXU1-f0brceg.jpg?width=1200&mode=crop&scale=both"
        ],
        "summary": "Erzincan'ın İliç ilçesindeki altın madeninde arama çalışmaları toprak kayması riski nedeniyle durduruldu. Siyanür tehlikesi inceleniyor, temiz çıktı. İşçilerin güvenliği öncelendi. Ara verilse de aktivite durmadı. Müfettişler olayı inceledi, ihmali olanlar hes"
    },
    {
        "entry_number": 19,
        "id": "27cd0786785debbb5a058a005d47b20cfc905845fb809db683625461db38a341",
        "title": "Resmi Gazete'de bugün (18 Şubat 2024 Resmi Gazete kararları)",
        "date": "2024-02-18T08:54:33+03:00",
        "content": "Resmi Gazete'de 18 Şubat 2024 tarihli kararlar, yönetmelikler ve tebliğler yayımlandı. Peki, Resmi Gazete'de bugün neler var? İşte 18 Şubat 2024 tarihli ve 32464 Sayılı Resmi Gazete ayrıntıları.YÖNETMELİK  –– Adıyaman Üniversitesi Lisansüstü Eğitim ve Öğretim Yönetmeliği  TEBLİĞLER  –– 2024 Yılı Ocak Ayına Ait Dahilde İşleme İzin Belgelerinin (D1) Listesi  –– 2024 Yılı Ocak Ayına Ait Yurt İçi Satış ve Teslim Belgelerinin (D3) Listesi  –– 2024 Yılı Ocak Ayına Ait Hariçte İşleme İzin Belgelerinin (H1) Listesi  –– 2024 Yılı Ocak Ayına Ait Firma Talebine İstinaden İptal Edilen Dahilde İşleme İzin Belgeleri ListesiİLÂN BÖLÜMÜ  a - Yargı İlânları b - Artırma, Eksiltme ve İhale İlânları c - Çeşitli İlânlar  – T.C. Merkez Bankasınca Belirlenen Devlet İç Borçlanma Senetlerinin Günlük Değerleri",
        "images": [
            "https://cdn1.ntv.com.tr/gorsel/pp8n3_AKPkG5ZDk-Jnoumg.jpg?width=1200&mode=crop&scale=both"
        ],
        "summary": "Resmi Gazete'de bugün, 18 Şubat 2024 tarihli kararlar, yönetmelikler ve tebliğler yayımlandı. Adıyaman Üniversitesi Lisansüstü Eğitim ve Öğretim Yönetmeliği ile 2024 Yılı Ocak Ayına ait çeşitli belgelerin listeleri duyuruldu. A"
    },
    {
        "entry_number": 20,
        "id": "a2938a8928f89dd81c63cd35149682ba3b1775def675a5633b0c5c797d711115",
        "title": "17 Şubat son depremler: Deprem mi oldu? En son nerede, kaç şiddetinde deprem oldu?",
        "date": "2024-02-17T09:39:19+03:00",
        "content": "Son depremler, Türkiye gündemindeki yerini koruyor. Yaşanan sarsıntılar nedeniyle panik olan vatandaşlar depremin ayrıntılarını araştırıyor. AFAD, gün içerisinde meydana gelen depremlerle ilgili verileri anlık olarak paylaşıyor. İşte, 17 Şubat son depremler listesi...Deprem haberlerine gün içerisinde yenileri ekleniyor. Yaşanan sarsıntıların merkez üssü ve şiddetini merak eden vatandaşlar, Afet ve Acil Durum Yönetimi Başkanlığı (AFAD) tarafından paylaşılan verileri inceliyor.  17 ŞUBAT 2024 SON DEPREMLER LİSTESİ",
        "images": [
            "https://cdn1.ntv.com.tr/gorsel/OrfAU1kPtEWKRk-rqM_LfA.jpg?width=1200&mode=crop&scale=both"
        ],
        "summary": "Son depremler gündemde; AFAD, 17 Şubat'ta meydana gelen depremlerin verilerini anlık olarak paylaşıyor. Vatandaşlar merkez üssü ve şiddeti öğrenmek için bilgileri takip ediyor."
    },
    {
        "entry_number": 21,
        "id": "ef7197151cdd0605f81cc6727d54b2001bc489649cb21c8aa774798ad943219d",
        "title": "Cumhurbaşkanı Erdoğan: Emeklilerin bayram ikramiyesini 3 bin liraya yükselteceğiz",
        "date": "2024-02-16T16:24:00+03:00",
        "content": "Cumhurbaşkanı Recep Tayyip Erdoğan, emeklilerin bayram ikramiyesinin yüzde 50 artışla 3 bin liraya yükseltileceğini açıkladı. Yılda 2 kez bayram ikramiyesi alan emekliler, 2024 yılında toplam 6 bin lira ikramiye almış olacak.31 Mart'taki yerel seçimlere az bir süre kala, saha çalışmalarına da hız verildi.Cumhurbaşkanı ve AK Parti Genel Başkanı Recep Tayyip Erdoğan, partisinin Ordu ve Giresun mitinglerinde konuştu. Ordululara, Mayıs 2023 seçimlerinde Cumhurbaşkanlığında kendisine verilen yüzde 62'yi aşan, milletvekilliği seçimlerinde de Cumhur İttifakı'na verilen yüzde 61'in üzerindeki destek için teşekkür eden Cumhurbaşkanı Erdoğan, \"Bu rekor sonuçlarla Ordu, Türkiye Yüzyılı'nın öncü şehirleri arasında yer alma kararını ortaya koymuştur. Ülkeye eser kazandırma ve millete hizmet etme yolunda girdiğimiz her mücadelede kayıtsız şartsız yanımızda yer alan Ordu, safını bir kez daha şüpheye yer vermeyecek şekilde göstermiştir.\" ifadelerini kullandı. Kendilerinin de bugüne kadar olduğu gibi gelecek dönemde de Ordu'nun sevgisine layık olmak için var güçleriyle çalışacaklarını söyleyen Erdoğan, şöyle devam etti:\"Dün Ordu ile aramıza kimseyi sokmadık, bugün de aramıza kimseyi sokmayacağız. İstismar politikası yapanlar, aramıza girmeye çalışanlar, sakın bunlara yer vermeyin. Biz aramıza tefrika sokmaya çalışanlarla bugüne kadar yürümedik. Tam aksine biz bizimle bir olan, beraber olan, iri olan, diri olan, kardeş olanlarla beraber yürüdük, bundan sonra da onlarla yürüyeceğiz. Her kim aksini iddia ediyorsa yalancıdır, müfteridir, hilebazdır, kifayetsiz bir muhteristir. Ordu'nun siyasi hokkabazlıklara değil sadece esere ihtiyacı var, hizmete ihtiyacı var, Türkiye Yüzyılı'na hazırlanmaya ihtiyacı var.''BİZ YOLA ÇIKTIKLARIMIZLA AYNEN YOLUMUZA DEVAM EDERİZ''Elbette bu ülkenin her bireyi istediği partide siyaset yapma hakkına sahiptir. Nereye giderse gitsin, hangi partide siyaset yaparsa yapsın. Bizim onlarla işimiz yok. Bizim sadece şu anda Cumhur İttifakı'mız var, AK Parti'miz var. Siyasetin namusu var. Evvela üyesi olduğun, adayı olduğun partiye sadakat göstermen gerekir. Hani eskilerin deyimiyle, eli işte gözü oynaşta olanlardan ne partilerine ne de şehirlerine hayır gelir. Biz sadece kendi partimizle, kendi ittifakımızla yol yürüyenlerden mesulüz. Ne diyor; 'Ben seçimi kazanacağım sonra AK Parti'ye geçeceğim.' Bizim onlarla işimiz yok. Biz yola çıktıklarımızla aynen yolumuza devam ederiz.\"''VATANDAŞIMIZIN SANDIKTA DESTEĞİNİ İSTEMEK İÇİN GİTTİĞİMİZ HEMEN HER ŞEHİRDE RAKİPLERİMİZE MEYDAN OKUYORUZ''Her fırsatta, siyasetlerinin eser ve hizmet siyaseti olduğunu vurguladıklarını belirten Cumhurbaşkanı Erdoğan, \"Bizim ne dünün CHP'si gibi arkamızda tek parti faşizminin utancı var, ne de bugünün CHP'si gibi kendi iç kavgasından başını kaldıramayan yalan üzerine kurulu bir siyasetimiz var. Biz tüm samimiyetimizle ve gücümüzle ülkemizin önünde yeni ufuklar açmanın, şehirlerimizi de bu vizyona ayak uyduracak yönetimlere kavuşturmanın gayreti içindeyiz. Bu anlayışla hasret gidermek ve vatandaşımızın sandıkta desteğini istemek için gittiğimiz hemen her şehirde rakiplerimize meydan okuyoruz.\" ifadelerini kullandı.\"Mesela herkesin saç saça, baş başa kavga halinde olduğu CHP'ye bakıp da başka bir hissiyata kapılmak mümkün mü?\" diyen Erdoğan, şöyle devam etti:\"Şu anda biz merkezi yönetimde miyiz? Bu kardeşiniz bu ülkenin Cumhurbaşkanı mı? Dolayısıyla burada Mehmet Hilmi Güler ve ilçe belediyelerimiz seçimi kazandığı anda şunu bileceksiniz. Ya burada Cumhurbaşkanı şu anda AK Parti'li Erdoğan, hükümet onda. Dolayısıyla yerel yönetimde de aynı şekilde burada AK Parti'li bir büyükşehir ve ilçe belediyeleri olduğu zaman artık Ordu'nun kılına zarar gelmez. Bunu yapacağız.\"Ordu Şehir Hastanesi'nin inşasının yüzde 93 oranında tamamlandığını belirten Erdoğan, \"Yol sıkıntısı vardı, bugün Ulaştırma ve Altyapı Bakanıma da talimatı verdim. Dedim ki, 'Yolu da süratle yapacaksın, bunu belediyeden bekleme. Hemen Ulaştırma ve Altyapı Bakanı olarak yolu da bitir ve böylece şehir hastanesiyle birlikte yolumuzu da bitirmiş olalım.' Şu anda Ulaştırma ve Altyapı Bakanım da burada. Süratle bu işi bitirecek.\" diye konuştu.Cumhurbaşkanı Erdoğan, Samsun'dan Hopa'ya kadar uzanan sahil yolunu kendilerinin yaptığını anımsatarak, \"Var mıydı sahil yolu, yok. Ama yaptık. Şimdi de yine aynı şekilde yola devam.\" ifadesini kullandı.Ülkeye ve millete herhangi bir faydası olmayan partilerin bazılarının da tüm stratejilerini kazanmak değil, kaybettirmek üzere kurmuş durumda olduklarını dile getiren Erdoğan, \"Yahu senin bu ülkede tuğla üzerine tuğla koyma seviyesinde bir izin bile yoksa, milletin dertlerinden birine bile derman olacak projen veya teklifin yoksa, herhangi bir konuda geleceğe ışık tutacak fikir üretememişsen, birilerine kaybettirmekle eline ne geçecek? Bu kafanın sonu kendini siyasetin mezat pazarında açık artırmaya çıkarmaktır. Nitekim öyle de oluyor.\" dedi.''BİZ VARSAK DOĞALGAZ VAR, BİZ YOKSAK DOĞALGAZ YOK'' Enerjide, Altınordu, Aybastı, Fatsa, Gülyalı, Korgan, Kumru, Perşembe ve Ünye'ye doğalgaz arzını sağladıklarına dikkat çeken Erdoğan, \"Önümüzdeki dönemde Akkuş, Çaybaşı, Gölköy, Gürgentepe, İkizce, Kabadüz ve Ulubey'i de doğalgaza kavuşturacağız. Yani bizim olmadığımız bir büyükşehir belediyesi kusura bakmayın, açık konuşuyorum, doğalgazı nasıl getirecek? Biz varsak doğalgaz var, biz yoksak doğalgaz yok.\" şeklinde konuştu.\"BAYRAM İKRAMİYESİNİ 3 BİN LİRAYA YÜKSELTECEĞİZ\"  Merkezi yönetim bütçesini hazırlarken çalışanıyla, esnafıyla, emeklisiyle tüm kesimlerin satın alma güçlerini korumayı hedeflediklerini anlatan Erdoğan, şöyle devam etti:  \"Buna rağmen ortaya çıkan dengesizlikleri ek tedbirlerle düzeltmeye çalışıyoruz. Mesela sadece emeklilerimize yaptığımız tek seferlik 5 bin liralık ödemenin, en düşük emekli maaşının sınırını 10 bin liraya çıkarmanın, maaşlarda yaptığımız yüzde 50'ye ulaşan zam oranlarının bütçeye maliyeti 300 milyar liradan fazladır. Bütçemize ek maliyet getiren bu düzenlemelerle gayemiz emeklilerimize ve çalışanlarımıza biraz nefes aldırabilmektir. Önümüz ramazan, arkası bayram. Emeklilerimizin bayram ikramiyelerinde de bütçe imkanlarını tekrar zorlama pahasına bir artış yapmayı planlıyoruz. Eskiden emeklinin bayram ikramiyesi diye bir geliri yoktu. Bu uygulamayı ilk defa 2018'de biz getirdik. Önce 1000 lira olan bayram ikramiyesini evvela 1100 liraya, sonra 2 bin liraya çıkardık. Önümüzdeki bayramda bu rakamı yüzde 50 artışla 3 bin liraya yükselteceğiz. Ülkemizde emekli maaşı alan, vefat edenlerin hak sahipleriyle birlikte 16 milyon kişi var. Yapılan her bir iyileştirmenin bütçeye maliyetini buna göre düşündüğümüzde karşımızdaki tablo çok daha iyi anlaşılacaktır. Bizim asıl amacımız ekonomide gerçek ve kalıcı refah artışını sağlayacak güçlü bir altyapı kurmaktır. Hayat pahalılığı sorununu çözdüğümüzde diğer alanlarda çok daha hızlı yol alabileceğimiz bir iklime sahibiz.\"GİRESUN MİTİNGİCumhurbaşkanı Erdoğan'ın ikinci durağı ise Giresun'du. Giresunluların şimdiye kadarki seçimlerde Türkiye ortalamasının çok üzerinde oy oranlarıyla kendilerine sahip çıktığını ifade eden Erdoğan, 14-28 Mayıs seçimlerinde de Giresun'un kendisine yakışanı yaptığını söyledi.Cumhurbaşkanı Erdoğan, ilk turda yüzde 61, ikinci turda yüzde 65'e yaklaşan oy oranıyla destek veren Giresunlulara şükranlarını sundu.Cumhurbaşkanı Erdoğan, \"Bu davaya, bu kardeşinize, Cumhur İttifakı'na sahip çıktığınız için Mevla sizlerden razı olsun. Siz bizimle yol yürüdüğünüz müddetçe Allah'ın izniyle biz de Giresun'a aşkla hizmet etmeyi sürdüreceğiz.\" diye konuştu.Çok kritik bir seçim daha olduğunu, bundan 45 gün sonra hep birlikte tekrar sandıklara gidileceğini dile getiren Erdoğan, bu sefer il, ilçe ve beldeleri yönetecek kadroların belirleneceğini, Giresun'dan yine rekor bir oy alacaklarından şüphe duymadığını söyledi.\"Giresun'un 31 Mart'ta da sandıkları patlatacağına yürekten inanıyorum.\" diyen Erdoğan, bunun için her zamankinden daha çok çalışacaklarını, ter dökeceklerini ve koşturacaklarını belirtti.Erdoğan, pazarda, çarşıda, caddede olacaklarını, yapılacak hizmetler için milletten destek isteyeceklerini kaydetti.''SALGIN DÖNEMİNDE ÜRETİMDEN, İSTİHDAMDAN TAVİZ VERMEDİK\"Türkiye'nin içinde yer aldığı coğrafyanın sancılı olduğuna dikkat çeken Erdoğan, şöyle konuştu:\"Bölge, sancılı günlerden geçiyor. Karadeniz'in hemen öte yakasında iki komşumuz arasındaki savaş ikinci yılını doldurmak üzere. Rusya-Ukrayna savaşında şimdiye kadar on binlerce insan öldü, on binlercesi yaralandı, yüz binlerce insan göç etmek zorunda kaldı. Küresel ekonomi, enerji ve gıda fiyatlarındaki aşırı artış sebebiyle çok ciddi sıkıntılarla karşılaştı. Sizler de o günleri çok iyi hatırlıyorsunuz. Doğalgaz fiyatlarının zirveye ulaştığı dönemlerde öyle günler gördük ki kimi Avrupa ülkelerinde lambalar söküldü, kombiler kapatıldı, devlet daireleri çalışanlarına battaniye dağıttı ama benim ülkemde doğalgaz aynı şekilde devam etti. Şu anda Karadeniz doğalgazı devam ediyor mu? Hani olmayacaktı? Ama bizde oluyor. Petrol, Gabar'dan çıkıyor mu? Çıkıyor. Gıda krizinden dolayı dünyanın birçok ülkesinde ciddi sıkıntılar, açlıklar, yokluklar yaşandı. Muhalefet tarafından sürekli bize örnek gösterilen ülkelerin esasında kağıttan birer kaplan olduğu böylece anlaşılmış oldu. Türkiye, tüm zor süreçleri en başarılı yöneten ülkelerden biri. Salgın döneminde üretimden, istihdamdan taviz vermedik. Destek ve hibe programlarımızla toplumumuzun yanında yer aldık. Güçlü ve modern sağlık altyapımız sayesinde hiçbir vatandaşımızı çaresiz bırakmadık.\"Erdoğan, Ukrayna-Rusya krizinde başkaları gibi ateşe benzin dökmek yerine tüm imkanlarıyla yangını söndürmeye çalıştıklarını ifade etti.O dönem CHP ve ortaklarının Türkiye'yi savaşa sürüklemek için çok uğraştığını, çok çaba harcadığını belirten Erdoğan, şunları söyledi: \"Eksen kayması diye bir şey uydurarak Türkiye'yi birilerinin yanında savaşa dahil etmek için pek çok yol denediler. Savaş çığırtkanlığını en son 14-28 Mayıs seçimlerinde asılsız iddialarla Rusya'yı suçlamaya varacak kadar ileri taşıdılar. Ama biz bunlara kulak asmadık. Muhalefetin savaş tellallığına asla prim vermedik. CHP ve ortakları gibi meselelere Batılıların gözünden değil, milletimizin zaviyesinden baktık. Siz ne diyorsanız o dedik. Türkiye'nin çıkarları neyi gerektiriyorsa, milletimiz için en iyisi, en doğrusu neyse onu yapmanın gayretinde olduk.\"Erdoğan, zamanın kendilerini haklı, muhalefeti yine haksız çıkardığını dile getirerek, şöyle devam etti:\"Bugün elimizi vicdanımıza koyup şöyle bir muhasebe yaptığımızda ne kadar basiretli davrandığımızı çok daha iyi anlıyoruz. Tüm kışkırtmalara, tüm kirli senaryolara rağmen Karadeniz'in huzuru bozulmadı. Bölgemizdeki yangının kıvılcımı ülkemize sıçramadı. Giresun'la birlikte Karadeniz'deki tüm illerimizi tedirgin edecek, ekonomik ve güvenlik açısından zora sokacak hiçbir hadise yaşanmadı. Ne muhalefetin gazına geldik ne de Batılı güçlerin tuzağına düştük. Usta bir satranç oyuncusu gibi yapacağımızı aynen yaptık. Çok iyi planladık ve kararlılıkla hayata geçirdik. Böylece Türkiye'yi çok tehlikeli bir süreçten tek bir vatandaşımızın kılına dahi zarar gelmeden çıkarmayı başardık.\"\"YENİ DÜŞMANLIKLAR, GERİLİMLER OLMASIN DİYE ÇABA HARCIYORUZ\"Bugün de attıkları her adımı Türkiye eksenli attıklarını, millet ve devletin menfaatlerini düşündüklerini kaydeden Erdoğan, Karadeniz'den Orta Doğu'ya kadar bölge yangın yerine dönmüşken yeni düşmanlıklar, yeni gerilimler olmasın diye çaba harcadıklarını ifade etti.Erdoğan, dış politikada tek amaçlarının, dost sayısını mümkün olduğunca çoğaltmak olduğunu belirterek, şunları söyledi:\"Türkiye Yüzyılı'nın aynı zamanda barışın da yüzyılı olmasını istiyorsak dost ve kardeş ülkelerle işbirliğimizi geliştirmekten başka yolumuz yok. Emperyalist güçlerin bölgemize yönelik oyunlarını bozmak istiyorsak kardeş ülkelerle birbirimize kenetlenmek mecburiyetindeyiz. Görüş ayrılıklarına takılıp kalmak yerine işbirliği alanlarına odaklanmak zorundayız. Şu hakikatin hepimiz farkındayız. Vahdet olmadan rahmet olmaz. Bilhassa Gazze'deki akan kanı durdurmak, İsrail'in katliamlarının önüne geçmek istiyorsak kardeşlerimizle saflarımızı sıklaştırmak gerekiyor. Birleşik Arap Emirlikleri ve Mısır ziyaretimiz bu açıdan çok başarılı geçti. Devlet başkanlarıyla ticaret ve yatırımların yanı sıra Filistin meselesini de detaylıca görüştük. Her iki ülkeyle de işbirliğimizi güçlendirmeye karar verdik.\"Erdoğan, 7 Ekim'den beri Gazze halkına insani yardım malzemesi gönderdiklerini hatırlatarak, Gazze'ye yaptıkları yatırımların ulaştırılmasında Mısır makamlarıyla hep koordinasyon içinde hareket ettiklerini belirtti.Mısır'ın desteğiyle 34 bin tondan fazla insani yardım malzemesini bölgeye sevk ettiklerini bildiren Erdoğan, \"Önümüz ramazan. İsrail'in Gazze'ye yönelik katliamları giderek artıyor. Gazze halkının direniş ve mücadele azmini bombalarla kıramayan İsrail, açlıkla Gazze'lileri teslim olmaya zorluyor. Amacımız, bir an önce ateşkesin sağlanması ve Gazze'ye insani yardımların kesintisiz ve ihtiyaç miktarınca ulaştırılmasıdır. Ramazanda Gazze'ye daha fazla el uzatmamız, daha fazla yardım etmemiz bizim kardeşlik görevimizdir.\" dedi.Kim sabrederse zafere onun ulaşacağını söyleyen Erdoğan, Gazze'ye yardımların gönderilmesinde ve Gazze halkının kendi topraklarından sürgün edilmesine karşı Mısır'la işbirliği içinde olacaklarını ifade etti.\"TÜRKİYE'NİN DOSTLUĞUNU ARAYAN HİÇ KİMSEYE SIRTIMIZI DÖNMEYECEĞİZ\"Erdoğan, kendilerinin bu hassasiyetlerini CHP ve şürekasının anlamadığını dile getirerek, onların gündeminde ne Gazze'deki vahşetin ne de Filistin'deki işgal ve yıkımın olduğunu kaydetti.CHP yönetiminin, Balkanlar'la, Kafkasya'yla, Afrika'yla ve Türkiye'nin gönül coğrafyasının diğer yerlerindeki krizlerin hiçbiriyle ilgilenmediğini belirten Erdoğan, şunları söyledi:\"Bunların nelerle meşgul olduklarını sizler de görüyorsunuz. CHP'nin acemi genel başkanı, sabık genel başkanı ve sütre gerisinden bu partiyi yönetenlerin tamamının öncelikli gündemi kupon belediyeleri, kimin adamının yöneteceği meselesidir. Bunun dışında inanın dünya batsa, kıyamet kopsa, üçüncü cihan harbi çıksa bunların zerre kadar umurlarında olmaz. Siyasi ikballeri haricinde hiçbir şeyi görmüyorlar, duymuyorlar. Varsın bu krizlerle ilgilenmesinler. Varsın CHP ve şürekası anlamasın. Milletimiz bizim doğru yolda olduğumuzu çok iyi biliyor ve görüyor. Bundan dolayı biz dış politikada adımlarımızı atarken daha önlerini dahi görmekten aciz muhalefete değil, size bakıyoruz, milletimize bakıyoruz. Milletimiz ne derse onu yapıyor, devletimiz neyi gerektiriyorsa devletimizde onu yapıyoruz. İnşallah bundan sonra da milletin çizdiği istikamette yürüyeceğiz. Bize uzatılan barış elini havada kesinlikle bırakmayacağız. Türkiye'nin dostluğunu arayan hiç kimseye sırtımızı dönmeyeceğiz. Fitnecilerin aramıza nifak tohumları ekmesine müsaade etmeyeceğiz. Türk ve İslam dünyası olarak birlik, beraberlik, dayanışma içinde hak ve adalet mücadelemizi sürdüreceğiz. Rabbim ülkemizin her alanda yar ve yardımcısı olsun diyorum.\" ",
        "images": [
            "https://cdn1.ntv.com.tr/gorsel/SdelY0mJfUiBcFv6wvxfWQ.jpg?width=1200&mode=crop&scale=both",
            "https://cdn1.ntv.com.tr/gorsel/OrV7RSRVxEWi6bQIZnLEbw.jpg?width=1200&mode=crop&scale=both"
        ],
        "summary": "Cumhurbaşkanı Erdoğan, emeklilerin bayram ikramiyesini 3 bin liraya yükselteceklerini ve 2024'te toplam ikramiye miktarının 6 bin liraya ulaşacağını duyurdu. Seçim çalışmalarında hız kazanıldı ve Erdoğan, Ordu ve Giresun mitingler"
    },
    {
        "entry_number": 22,
        "id": "b6e1a6deda0b8355218536816dd40d153e9dd9da49b479998afaa2d57bc1e512",
        "title": "MİT'ten Suriye'de nokta operasyon",
        "date": "2024-02-16T09:25:00+03:00",
        "content": "Milli İstihbarat Teşkilatı (MİT), 2012 yılında Şırnak'ta 10 askerin şehit edildiği saldırının faillerinden, terör örgütü PKK'nın sözde sorumlusu Fatma Sakana'yı Suriye'de operasyonla etkisiz hale getirdi.Terör örgütü PKK/PAJK'ın sözde sorumlularından \"Sorhin Rojhilat\" kod adlı Fatma Sakana, Suriye'nin Kamışlı şehrinde düzenlenen nokta operasyonla etkisiz hale getirildi.Güvenlik kaynaklarından edinilen bilgiye göre, 2006'da İran'da terör örgütü PKK'ya katılan Sakana, 2010-2012 yıllarında Şırnak kırsalında faaliyet yürüttü.  Terör örgütü PKK'nın 2 Eylül 2012'de Şırnak'ın Beytüşşebap ilçesinde 10 askeri şehit ettiği saldırının faillerinden olan Sakana, daha sonra Suriye ve Irak'ta örgütün sözde sorumluları arasında yer aldı. Sakana'nın, Irak'ta bulunduğu dönemde terör örgütü PKK'nın elebaşlarından Duran Kalkan ile faaliyet yürüttüğü belirlendi.  Son olarak Suriye'nin Kamışlı şehrinde bulunduğunu tespit edilen terör örgütün sözde sorumlularından Sakana, MİT'in nokta operasyonuyla etkisiz hale getirildi.",
        "images": [
            "https://cdn1.ntv.com.tr/gorsel/-OkHpzyLe0G9ETD3E9P2fg.jpg?width=1200&mode=crop&scale=both",
            "https://cdn1.ntv.com.tr/gorsel/gA_gbQTvW062sGNP09ZB5A.jpg?width=1200&mode=crop&scale=both"
        ],
        "summary": "MİT, 2012'de Şırnak'ta 10 askerin şehit edildiği saldırının faillerinden terör örgütü PKK'nın sözde sorumlusu Fatma Sakana'yı Suriye'de operasyonla etkisiz hale getirdi. Sakana, İran ve Türkiye'de faaliyet göstererek terör örgütü PKK'nın sözde"
    },
    {
        "entry_number": 23,
        "id": "4ff9bb23bfaa3299147f6cf575b0b40c593b44dbaa6f4798013a5e2705ee6fa8",
        "title": "Marmara Denizi'nde kargo gemisi battı: 6 mürettebat aranıyor (Batık geminin yeri tespit edildi)",
        "date": "2024-02-15T17:37:54+03:00",
        "content": "Marmara Denizi'nde, İmralı Adası'nın güneybatısında su alan kargo gemisi battı. Gemide bulunan 6 mürettebat için kurtarma çalışması başlatıldı. Helikopterler hava muhalefetinden dolayı kalkış yapamazken, şu ana kadar yapılan aramalarda içi boş bir can salı bulundu. 69 metre boyundaki kargo gemisinin limandan hareketi öncesinde son görüntülerine ulaşılırken batan gemiye ait olduğu değerlendirilen su altı tarama görüntüsü tespit edildi.Kıyı Emniyeti Genel Müdürlüğü'nden yapılan açıklamada, adanın güneybatısında su alan \"Batuhan A\" isimli 69 metre boyundaki genel kargo gemisi için Ulaştırma ve Altyapı Bakanlığı Kıyı Emniyeti Genel Müdürlüğü'ne ait KEGM-6 ve KIYEM-4 hızlı tahlisiye botlarının hızla olay yerine yönlendirildiği kaydedildi.\nMarmara Denizi'nde kargo gemisi battı | Bursa Valisi son durumu NTV'de anlattıUlaştırma ve Altyapı Bakanı Abdulkadir Uraloğlu, \"Geminin çağrılara cevap vermemesi nedeniyle tehlike safhası ilan edildi. Bölgede gemiye dair bir bulguya henüz rastlanmamıştır. Arama kurtarma faaliyetleri devam ediyor.\" dedi.Bursa Valisi Mahmut Demirtaş, olayın ardından bölgeye Kıyı Emniyeti Genel Müdürlüğüne bağlı iki ekibin yanı sıra Balıkesir'in Bandırma ilçesinden bir ekibin gönderildiğini söyledi.\nNTV canlı yayınına bağlanan Vali Demirtaş, “Dalgalar 3 metreyi buluyor. Arama çalışmalarımızda en kısa zamanda olumlu haberler alırız diye düşünüyorum. Gemideki 6 personel de Türk vatandaşı. Marmara Adası’ndan Gemlik’e gelmek üzere yola çıkıyor.” dedi.Ulaştırma ve Altyapı Bakanlığı'ndan yapılan açıklamada, Marmara Denizinde İmralı Adasının güney batısında 69 m. boyundaki 6 mürettebatın bulunduğu Batuhan A isimli kuruyük gemisinden 06.32'de acil durum sinyali alındığı belirtildi.\nAçıklamada, \"Bölgeye derhal Sahil Güvenlik Komutanlığı ve KEGM deniz ve hava unsurları yönlendirilmiştir. Bölgedeki gemilere Türk Radyo aracılığı ile çağrılar yapılmaktadır.\nSaat 07.12 itibarı Batuhan A isimli gemiden alınan AIS sinyalide kesilmiştir.\nBatuhan A isimli geminin çağrılara cevap verememesi nedeniyle, Arama Kurtarma Yönetmeliğinin (c) bendine göre \"Tehlike safhası\" ilan edilmiştir.\nBatuhan A isimli gemi son durum: Bölgeye intikal eden TCSG 25, TCSG 85, TCSG 313 botları aramalara devam etmektedir. Helikopter hava muhalefetinden dolayı kalkış yapamamıştır. Şu ana kadar yapılan aramalarda içi boş bir can salı bulunmuştur.\nSöz konusu gemi, dün akşam saat 20:00 sularında Marmara Adasından Gemlik’e yüklü olarak seyre kalkmıştır.\" denildi.İçişleri Bakanı Ali Yerlikaya, sosyal medya hesabından açıklama yaptı.\nBakan Yerlikaya,, \"Arama kurtarma çalışmalarına destek olmak üzere 1 Sahil Güvenlik Korveti ve 1 Sahil Güvenlik Uçağı da bölgeye intikal etmek üzere görevlendirilmiştir.\" dedi.\nYerlikaya, ayrıca olumsuz hava şartları sebebiyle bölgeye intikal edemeyen 1 Sahil Güvenlik Helikopterinin de hazır beklediğini belirtti..Bursa Valiliği'nden yapılan 6 kurtarma botu, 1 Sahil Güvenlik korveti, 1 helikopter, 1 keşif karakol uçağı ile aramaların sürdüğü belirtilen açıklamada, ilerleyen saatlerde, Deniz Kuvvetleri Komutanlığı'na ait 1 kurtarma gemisi, 1 mayın gemisi ve Kıyı Emniyeti Genel Müdürlüğü’ne ait Nene Hatun römorkörünün de çalışmalara katılacağı kaydedilerek, şu ifadelere yer verildi:\n\"15 Şubat 2024 Perşembe günü saat 06.32'de Sahil Güvenlik Marmara Boğazlar Bölge Komutanlığı Harekat Merkezi tarafından içerisinde 6 personel bulunan BATUHAN A isimli ticari geminin Marmara Adası Badalan Limanı'ndan 1250 ton mermer tozu yükü ile 14 Şubat Çarşamba günü saat 20.30'da çıkış yaparak Gemlik Limanı'na intikali esnasında Karacabey kuzeyi 4 mil açığında (40 28.47K-028 16.40D) 06.20'de battığı ihbarı alınmıştır. İhbarın alınmasına müteakip arama kurtarma çalışmalarına başlanmış olup, halihazırda 12.00 itibarıyla AFAD, Sahil Güvenlik, Deniz Polisi, Jandarma, UMKE, ANDA, AKUT ve NAK ekiplerinden oluşan toplam 6 kurtarma botu, 28 araç ve 1 adet Sahil Güvenlik korvetinden oluşan 275 personelle kurtarma çalışmalarına devam edilmektedir. Arama kurtarma faaliyetine katılan halihazırda 1 Sahil Güvenlik Arama Kurtarma Korveti, 3 adet Sahil Güvenlik botu, 1 adet Sahil Güvenlik helikopteri, 1 adet Deniz Kuvvetleri Komutanlığı Keşif Karakol Uçağı, 2 adet Kıyı Emniyet botu arama kurtarma faaliyetlerine devam etmektedir.\nİlerleyen saatlerde 1 adet Deniz Kuvvetleri Komutanlığı arama kurtarma gemisi ve 1 adet mayın gemisi, ROV (Sualtı Robotu) cihazı bulunan Deniz Polisi ekibi ve 1 adet Kıyı Emniyet unsuru olan Nene Hatun römorkörü arama kurtarma faaliyetlerine katılacaktır.”Deniz Kuvvetleri Komutanlığı ve Sahil Güvenlik Komutanlığı tarafından yapılan çalışmalarda, 51 metre derinlikte geminin bulunduğu bölge belirlendi.\nArama kurtarma ekipleri, su altı tarama cihazlarıyla batığın görüntüsünün alındığı bölgede çalışmalarını yoğunlaştırdı.\nVİDEO: Marmara'da batan geminin sonar cihazı görüntüsüBatuhan A kuru yük gemisini arama faaliyetlerinde enkaz görüntüsüne ulaşıldı. \nUlaştırma ve Altyapı Bakanlığı'ndan yapılan açıklamaya göre, \"Deniz Kuvvetlerine bağlı sonar kabiliyetli gemi tarafından 51 metrede geminin enkaz görüntüsüne ulaşılmıştır. Söz konusu enkaz görüntüsünün gemiye ait olup olmadığının teyidi için dalış planlaması yapılacaktır.\" denildi.\"Batuhan A\" gemisinin 2 Nisan 2021'de yük boşaltmak için Çanakkale'nin Biga ilçesinde Karabiga belde Belediyesine ait limana yaklaştığı sırada karaya oturmuştu.Gemi, kaptanın çağrısı üzerine bölgeye giden Kıyı Emniyeti Genel Müdürlüğüne ait \"Türkeli\" isimli römorkör tarafından çekilerek, 2 gün sonra bulunduğu bölgeden kurtarılmıştı.Batan kuru yük gemisinin mermer yüklü olduğu bildirildi.69 metre boyundaki kargo gemisinin limandan hareketi öncesinde son görüntülerine ulaşıldı.\n\"BATUHAN A\" adlı 1250 ton mermer yüklü gemi, Balıkesir'e bağlı Marmara Adası'ndaki Badalan Limanından ayrılmadan önce güvenlik kameralarınca kaydedildi.Bursa'nın Karacabey ilçesine bağlı Kurşunlu Mahallesi'nde AFAD, NAK, ANDA, jandarma, polis dalgıç ve AKUT ekipleri arama-kurtarma çalışmalarına aralıksız devam ederken, geminin mürettebatına ait olduğu tahmin edilen can yelekleri ve ayakkabı sahilde bulundu.Batan gemide kullanıldığı tahmin edilen varil ve urgana da ulaşan arama kurtarma ekipleri, 6 kişiye ulaşmak için ise Bursa’dan Bandırma’ya kadar uzan koyları metre metre tarıyor.Mürettebatlarından yağcı olarak görev yapan Doğuşcan Y.'nin sosyal medya üzerinden paylaşılan görüntüsü ortaya çıktı.\nDoğuşcan Y.'nin bilinen son görüntüsünde Batuhan A gemisinde çalışmasına yardımcı olan acente şirketine teşekkür ettiği görüldü.Geminin sahibi Murat Altıntaş'ın kardeşi Muhsin Altıntaş, geminin neden battığıyla ilgili bilgisinin bulunmadığını, hava şartlarından olabileceğini söyledi.\nAltıntaş, ağabeyinin de gemide olduğunu belirterek, \"Şu anda kimseye ulaşamıyoruz. Ağabeyimle beraber gemide 6 personel vardı.\" dedi.geminin, Balıkesir'e bağlı Marmara Adası'ndan dün akşam hareket ettiğini anlatan Altıntaş, \"Olay sabah 05.30-06.00 sularında olmuş. Gemiyle irtibat kesilmiş. Batarken Türk Radyoya (acil yardım çağrısı için) bilgi vermişler.\" ifadesini kullandı.Denizde arama çalışmasının devam ettiğini, havadan da aramaların başlatılmasını beklediklerini dile getiren Altıntaş, şunları kaydetti:\n\"Ağabeyimle en son dün gece görüştüm. Sabah saatlerinde aramış ama telefonu duymamışım, aradığımda da ulaşamadım. Sonrasında olaydan haberimiz oldu. Gemi, Marmara Adası'ndan aldığı yükü, Gemlik'teki Roda Limanı'na götürüyordu.\"",
        "images": [
            "https://cdn1.ntv.com.tr/gorsel/TZS6lV8UT0-VvdZjKnKBQg.jpg?width=1200&mode=crop&scale=both",
            "https://cdn1.ntv.com.tr/gorsel/JCRtLb2utEOkx8CKoiqO8w.jpg?width=1200&mode=crop&scale=both",
            "https://cdn1.ntv.com.tr/gorsel/0Gcuxjb2ckCMY2BiCzVZHQ.jpg?width=1200&mode=crop&scale=both",
            "https://cdn1.ntv.com.tr/gorsel/wIeYh7KDcUKCOzH8sTusRQ.jpg?width=1200&mode=crop&scale=both",
            "https://cdn1.ntv.com.tr/gorsel/oLOOScbO2EWskeYkW73d_w.jpg?width=1200&mode=crop&scale=both",
            "https://cdn1.ntv.com.tr/gorsel/Ub_ON7cn_k-cinvzfRIj0Q.jpg?width=1200&mode=crop&scale=both",
            "https://cdn1.ntv.com.tr/gorsel/s1FHx_895k681dYplXjkNA.jpg?width=1200&mode=crop&scale=both",
            "https://cdn1.ntv.com.tr/gorsel/CyG4T9Z5E0uHJMmVCuSP2g.jpg?width=1200&mode=crop&scale=both",
            "https://cdn1.ntv.com.tr/gorsel/FikEjPlNOESYbu9njb4A_g.jpg?width=1200&mode=crop&scale=both",
            "https://cdn1.ntv.com.tr/gorsel/fYdK76B2JUu3yvPXrYh_xQ.jpg?width=1200&mode=crop&scale=both",
            "https://cdn1.ntv.com.tr/gorsel/-Ddmsfcvs0mlur0A6p4x0A.jpg?width=1200&mode=crop&scale=both",
            "https://cdn1.ntv.com.tr/gorsel/_uzEqAozCE6PW2S7fhpI7w.jpg?width=1200&mode=crop&scale=both",
            "https://cdn1.ntv.com.tr/gorsel/rWFCKxtY3E2BzJuI6HaRHg.jpg?width=1200&mode=crop&scale=both",
            "https://cdn1.ntv.com.tr/gorsel/zsJK_sN1B02H5ugrZ4wR0A.jpg?width=1200&mode=crop&scale=both",
            "https://cdn1.ntv.com.tr/gorsel/LDyVjx7K_UqScg2ToPyA1A.jpg?width=1200&mode=crop&scale=both",
            "https://cdn1.ntv.com.tr/gorsel/dsVnkyTOSEiv8wUeBhGr4Q.jpg?width=1200&mode=crop&scale=both",
            "https://cdn1.ntv.com.tr/gorsel/FNjQqGFsK06jpWraQWhUkg.jpg?width=1200&mode=crop&scale=both",
            "https://cdn1.ntv.com.tr/gorsel/xK3e3sgndEakC0zGyQ9xhg.jpg?width=1200&mode=crop&scale=both",
            "https://cdn1.ntv.com.tr/gorsel/W0pYOfNYe0mF_a8YYL1jNQ.jpg?width=1200&mode=crop&scale=both",
            "https://cdn1.ntv.com.tr/gorsel/gx2T0-J480eRiALqVz07mA.jpg?width=1200&mode=crop&scale=both",
            "https://cdn1.ntv.com.tr/gorsel/PEM5BerDb0-5QiBqQN-pVQ.jpg?width=1200&mode=crop&scale=both",
            "https://cdn1.ntv.com.tr/gorsel/ccWRF8m6lE-TKUgQZWf-Rg.jpg?width=1200&mode=crop&scale=both",
            "https://cdn1.ntv.com.tr/gorsel/PYt4oq4Kg0WeDSdhrzI_QQ.jpg?width=1200&mode=crop&scale=both",
            "https://cdn1.ntv.com.tr/gorsel/b_nBz0-n2kSRmVerDz7ZIA.jpg?width=1200&mode=crop&scale=both",
            "https://cdn1.ntv.com.tr/gorsel/O-iSrxa7DU-QSvw0uPaC5w.jpg?width=1200&mode=crop&scale=both",
            "https://cdn1.ntv.com.tr/gorsel/tTJO_qVsPke-P8ajutkyQw.jpg?width=1200&mode=crop&scale=both"
        ],
        "summary": "Marmara Denizi'nde kargo gemisi batarken 6 mürettebat kayıp. Arama-kurtarma çalışmaları devam ediyor. Gemiden içi boş can salı bulundu. Geminin batışıyla ilgili detaylar belirsiz. Mürettebat Türk vatandaşı. Ailenin endişeli bekleyişi sürüyor. Gemideki mermer yüküyle"
    },
    {
        "entry_number": 24,
        "id": "46480f8f7eb6f9484a752b362082c5b10ca737bcd132e30e0733926fce100e24",
        "title": "Cumhurbaşkanı Erdoğan'dan Danıştay'a görev iadesi tepkisi: Bu kararına sessiz kalmamız mümkün değil",
        "date": "2024-02-15T12:58:00+03:00",
        "content": "Cumhurbaşkanı Recep Tayyip Erdoğan, Danıştay 5. Dairesi'nin FETÖ’den ihraç edilen 450 yargı mensubu hakkında göreve iade kararına sert tepki gösterdi. Cumhurbaşkanı Erdoğan, \"Bu karara sessiz kalmamız mümkün değil.\" dedi. \"FETÖ bataklığını kuruttuk ancak sinekleri temizleme işimiz daha devam ediyor.\" diye konuşan Erdoğan, mücadelenin bitmediğinin de altını çizdi. Mısır'a 12 yıl sonra gerçekleştirdiği ziyaretini de değerlendiren Cumhurbaşkanı, davetin Sisi'nin ısrarı üzerine gerçekleştiğini, ziyaretin ise samimi ve başarılı geçtiğini dile getirdi. Mısırlı mevkidaşının nisan veya mayıs aylarında iade-i ziyaret gerçekleştireceğini de ifade eden Erdoğan, \"Mısır ile hem kültürel hem tarihsel anlamda birlikteliğimiz, köklü bağlarımız bulunuyor.\" açıklamasında bulundu. Erdoğan; terörle mücadele, ABD'den F-16 tedarik süreci, Türkiye'nin Gazze diplomasisine ilişkin birçok konuda önemli mesajlar verdi.Cumhurbaşkanı Recep Tayyip Erdoğan, Mısır'daki temaslarını tamamlayarak yurda döndü.  Dönüş yolunda uçakta gazetecilerin sorularını yanıtlayan Erdoğan, gündeme ilişkin değerlendirmelerde bulundu.  Erdoğan'ın açıklamalarını NTV Genel Yayın Yönetmeni Nermin Yurteri aktardı.SORU: Mısır’da Refah bölgesindeki sivillerin durumunu konuştuğunuzu söylediniz. İsrail’in oraya saldırı planı var. Çin'den Birleşik Krallık'a kadar, AB ve ABD'ye kadar uyarılar geliyor ama İsrail dinlemiyor. Acaba ikili görüşmenizde bu konu ele alındı mı? Bunun haricinde Gazze’ye ulaştırılabilen yardımlar da çok kısıtlı. Yardımlar konusunda nasıl bir adım atılacak?İnsani yardımların Gazze’ye ulaştırılması ile ilgili bazı olumlu gelişmeler söz konusu. Bu gelişmeleri özellikle Mısır Cumhurbaşkanı Sayın Abdulfettah es-Sisi ile de görüştük. İsrail’i bu konuda sıkıştırmaya devam edeceklerini söylediler. Dışişleri Bakanımız Hakan Fidan da gerekli görüşmelerini sürdürüyor. Bizler de ağırlıklı olarak gerek Sayın Sisi'yle gerek Birleşmiş Milletler Genel Sekreteri Antonio Guterres’le görüşmeler yapacağız. Amerika Birleşik Devletleri yetkilileri de bu konuda İsrail’e baskı yapmaya devam edeceklerini söylüyorlar. Gazze’ye ulaşan yardım tırı sayısı 200-250’ye kadar çıktı ancak bu yetersiz. Su sayının 500-600 tır düzeyine çıkacağı söyleniyor. Bu rakama ulaşabilirsek ihtiyaçlar noktasında ancak çözümden söz edebiliriz. Diğer taraftan İsrail’in Refah bölgesine saldırıları her zamanki vicdansızlıkları. Konuyu sayın Sisi ile de görüştük. “Oradaki insanların güvenliğinden taviz vermemiz mümkün değil” ifadesini kullandık. Düşünün, sivillere “şu bölgeye gidin orası güvenli” deyip oraya bomba yağdırmanın insani değerlerle, savaş hukukuyla, uluslararası hukuk ve insan hakları ile bağdaşır bir yönü var mı? İnsanlık, bu çığlığı bir an önce duymak zorundadır. Bu soykırıma sessiz kalmanın vebali de hesabı da çok büyük. Tarih, o insanların göz göre göre katledilmesine göz yumanları yargılayacaktır. Bu soykırıma imza atanlar ise zaten şimdiden tarih önünde suçlu ilan edilmiştir.SORU: Gazze’de ateşkes ve kalıcı barış için Türkiye’nin ortaya koyduğu yaklaşım ve perspektifi Birleşmiş Milletler başta olmak üzere çok sayıda kurum, kuruluş ve ülke biliyor. Küresel çapta Türkiye politikasının nasıl yankılandığını sormak istiyorum.Birleşmiş Milletler Genel Kurulu'nda İsrail'in yalnızlığını gerek bizim, gerek dostlarımızın, gerekse dünyanın çeşitli yerlerindeki halkların tepkileri sağladı. Fakat gelinen aşamada akan kan durmuş değil. Hala İsrail’in vahşi saldırıları devam ediyor. Bizim bu saldırıların başladığı günlerde kurmaya başladığımız ve sürekli tekrarladığımız cümleleri, özellikle Batılı bazı ülkelerin yetkilileri yeni yeni dillendirme noktasına geldiler. Barış çağrıları ne yazık ki Amerika Birleşik Devletleri’nin olumsuz yaklaşımları sebebiyle sonuçsuz kalıyor. Amerika bazı üst düzey yetkililerini güya bu işi çözmek üzere bölgeye gönderdiğini söylüyor ama netice alınamıyor. Durum her ne kadar böyle olsa da biz yine ateşkesi ve barışı sağlamak için çalışmaya devam ediyoruz. Çünkü başka çıkış yolumuz yok. Batı’dan da birileri bizimle irtibat kurduğu zaman onlara da bu konuları özellikle ifade ediyoruz. Onlara da “bazı girişimlerde bulunalım, belki oralardan bazı neticeler alırız” diyoruz. Sürecin başında İsrail'in yanında yer almış bazı ülkelerin şimdi nasıl bir nedamet içerisinde olduklarını da görüyoruz. Biz kalıcı barış için gayretlerimizi sürdürüyoruz. Çözümün 1967 sınırları temelinde, bağımsız, egemen, coğrafi bütünlüğe haiz ve başkenti Doğu Kudüs olan Filistin devletinin kurulması olduğu gerçeğini, dünya artık görmezden gelemez. Türkiye sadece Filistinli kardeşlerini değil, insan haklarını, barışı, uluslararası hukuku da müdafaa etmektedir. Türkiye, bu konudaki samimiyetini en net biçimde ortaya koymuştur. Artık küresel sistemin yeni katliamların önünü açan bu çarpık yapısı değiştirilmeli ve etkin denetim mekanizmaları kurulmalıdır.SİSİ TÜRKİYE'YE GELİYORSORU: Mısır ziyaretinizde Devlet Başkanı Sisi ile görüşmeniz dünyada ilgiyle takip edildi. Artık Türkiye-Mısır ilişkilerinde yeni bir dönem başladı diyebilir miyiz?Türkiye ve Mısır bölgenin iki önemli ülkesidir. 12 yıldan bu yana irtibatlarımız kesilmişti. Dünya Kupasında Sayın Katar Emiri Şeyh Temim'in devreye girmesiyle orada bir araya geldik ve normalleşme sürecini başlatmış olduk. Mısır’a bu ziyaretimiz Sayın Sisi'nin çok ısrarlı davetiyle gerçekleşti. Ben de kendilerine Yüksek Düzeyli Stratejik Konsey Toplantımızın gerçekleştirilmesini, bu adımın atılmasını teklif ettim. Kendileri de bunu kabul ettiler. Dışişleri Bakanlarımız irtibatlarını devam ettirecekler. Büyük ihtimalle Sayın Sisi Nisan veya Mayıs'ta Ankara'ya gelerek iade-i ziyareti gerçekleştirmiş olacak. Mısır ile hem kültürel hem tarihsel anlamda birlikteliğimiz, köklü bağlarımız bulunuyor. Biz Mısır ile sadece aynı tarihi değil, aynı denizi de paylaşıyoruz ve o denizin küresel denklemdeki önemi her geçen gün daha da artıyor. Diğer yandan dış politika, karşılıklı çıkar eksenli inşa edilir ve o zeminde yönetilir. Dolayısıyla iki ülkenin birlikte ve aynı istikamette senkronize adımları kuşkusuz çıkarınadır. Bizler de, Mısır tarafı da bu gerçekliğin farkında ve yeni dönem bu sağlam zemin üzerine bina ediliyor. Önümüzde çok kritik sınamalar var ve gelecekte dünyayı hangi öngörülemeyen zorlu süreçler bekliyor bilmiyoruz. Bu nedenle bugünden hem bölgemizde hem dünyada barışı ve huzuru korumak için bir arada olmak zorundayız. Önümüzde iki ülkeyi de kalkındıracak iş birliği alanları mevcuttur ve sırası geldikçe adımlar atılacaktır.TERÖRLE MÜCADELE OPERASYONSORU: Kuzey Irak Bölgesel Yönetimi Başbakanı Mesrur Barzani ile görüştüğünüzü ifade ettiniz. Biz de merak ediyoruz çünkü Ankara bir süredir Süleymaniye'yi PKK/YPG terör örgütü konusunda uyarıyor. Fakat hem Süleymaniye hem Bafel Talabani terör örgütüne desteğini sürdürüyor. Süleymaniye’nin bu tutumuna Türkiye nasıl karşılık verecek? Son dönemde Sayın Hakan Fidan, Sayın İbrahim Kalın ve Sayın Yaşar Güler’in peş peşe ziyaretleri oldu. Bu ziyaretlerin perde arkasını merak ediyoruz. Barzani ile görüşmeniz çerçevesinde Irak’la birlikte terör örgütüyle ortak bir mücadele söz konusu olacak mı?Türkiye dosta dosttur. Dışişleri Bakanımız Hakan Fidan, Milli Savunma Bakanımız Yaşar Güler, MİT Başkanımız İbrahim Kalın arka arkaya seri bir şekilde Irak’a ziyaret gerçekleştirdiler. Bu ziyaretler Irak'taki bu olumsuz gelişmelerin oluşturduğu havayı yumuşattı ve Türkiye-Irak arasında gerek merkezi yönetim gerekse Kuzey Irak'la ilgili adımların atılması noktasında güzel gelişmeler oldu. Dürüstlük ve mertlikten taviz vermedikten sonra, özellikle sınırlarımızın dibinde bir teröristan kurulmasına müsaade edilmedikten sonra, biz bu bölgede her türlü adımı komşularımızla beraber atarız. Irak ve Suriye'nin toprak bütünlüğü noktasında bizim göstereceğimiz saygıyı kimse göstermez. Süleymaniye’nin bu olumsuz yaklaşımı ile ilgili defalarca uyarılar yaptık. “Burada yeni yeni, farklı bazı oluşumlar görüyoruz, bunlara fırsat vermeyin, yoksa yalnız kalırsınız.” dedik. Zira Süleymaniye her an her zaman elimizin üzerinde olduğu, soydaşlarımızın bulunduğu bir yer. Erbil yönetimiyle terörle mücadele konusunda yakaladığımız ivme olumlu bir istikamette ilerliyor. Fakat Süleymaniye, yani KYB yönetimi defalarca uyarmamıza rağmen terör örgütü PKK/YPG/PYD’ye kol kanat germeye maalesef devam ediyor. Şimdi yaptığımız görüşmede biz bu konuyu da gündeme getirdik ve uyarımızı yaptık. Kimse bizden farklı bir duruş beklemesin, gereken tepkiyi veririz. Bu meseleyi es geçemeyiz. Elimizden gelen adımları atıyoruz, atacağız. Birçok konuya tahammülümüz olabilir ancak konu bekamız ve milli güvenliğimiz ise müsamaha kapılarını sonuna kadar kapatır, gereği neyse yaparız. Amaç bize düşmanlık beslemek ise ona da verecek tepkimiz, alacağımız tedbirler vardır, daha sıkı adımlar atmaktan da çekinmeyiz.SORU: Bu ziyarette Kalkınma Yolu projesiyle ilgili somut yani \"Şu takvimle ilerleyelim\" diye bir sonuç çıktı mı?Kalkınma Yolu Projesi BAE yönetimiyle Irak'ın ve bizim de içinde yer aldığımız dev bir proje. Bu projede Kuzey Irak'ın hassasiyeti var. Bizim hassasiyetimiz var. Onun için de adımlarımızı atıyoruz. Biz Abu Dabi yönetimiyle bir araya geldiğimizde konu başlıklarından bir tanesi mutlaka bu oluyor. İnşallah bunu da en ideal şekilde yoluna koyacağız. Birleşik Arap Emirlikleri Devlet Başkanı Muhammed bin Zayed Al Nahyan bizim bir önceki görüşmemizde “60 gün gibi bir süre belirleyelim ve bütün arkadaşlarımız, ilgili birimlerimiz planlama çalışmalarından öteye geçip, projelendirme çalışmalarına başlasınlar” teklifini yaptı. Bizim de şu anda Ulaştırma Bakanımız Abdulkadir Uraloğlu muhataplarıyla görüşmelerini devam ettiriyor. İnşallah bu çalışmalar projeden, plandan uygulamaya geçecek ve bu konunun baş aktörleri Türkiye, Birleşik Arap Emirlikleri ve Irak olacak. Bu şekilde çalışmalarımızı devam ettireceğiz. Bu yol, bölgemizin yeni bir İpekyolu haline gelecek ve bölgesel barışa da hizmet edecektir. Basra Körfezi’nin ve çeperindeki ülkelerin Türkiye üzerinden Avrupa pazarına erişimini sağlayacak bu yol, tam anlamıyla bir kazan kazan projesidir.SORU: Rusya Devlet Başkanı Vladimir Putin iki yıl aradan sonra ilk defa Batılı bir gazeteciye röportaj verdi. Röportajda Türkiye’nin arabuluculuğunda Ukrayna ile yaşananları anlatırken “tam anlaşmaya varıyorduk İngiltere Başbakanı Boris Johnson girdi devreye Ukrayna’yı yanlış yönlendirdi ve barış olmadı” dedi. Türkiye’deki barış görüşmelerinin önemini ne kadar kritik olduğunu anlattı. Bu konuda Türkiye'den beklentiler ve bir girişim var mı?Sayın Putin’in bu açıklamalarında açık söylemem gerekirse samimiyet var. İstanbul süreci diye değerlendireceğimiz bu görüşmelerde bizler, her türlü samimi adımları attık. Bu konuda ilgili bakan arkadaşlarım Rusya tarafıyla görüşmelerini yaptılar. Biz sonuç odaklı çalıştık ancak barış bir şekilde tesis edilemedi. Fakat biz, buradan netice alamadık diye bırakıp gidemeyiz. Barış arayışının peşini bırakmayacağız. Barışın sağlanması için elimizden ne geliyorsa bunu yapmaya devam edeceğiz. İngiltere’nin eski Başbakanı Boris Johnson barış çabalarından elini çekmeden önce beraber çalışmalar yaptık, çabalarımıza devam ettik, olmadı. Geçenlerde İngiltere Dışişleri Bakanı David Cameron ziyaretimize geldi, onunla da bu meseleleri ele aldık. Sayın Putin'in bu süreç içerisinde bizimle birebir görüş alışverişi olur veya Rusya’nın ilgili bakanları burada ayrıca devreye girerlerse onlarla da bu süreci takip eder, netice almaya çalışırız. Şu ana kadar Ukrayna-Rusya savaşında barışa hizmet eden somut sonuçları biz sağladık. Esir takasından tahıl koridoruna kadar birçok önemli gelişme yaşandı. Hatta tarafları Türkiye’de birden fazla kez buluşturduk. Bunu yine yapabilir ve dış etkilerden arındırılmış, çözüm odaklı bir süreç yönetimi ile barışın kapısını aralayabiliriz. Hem Sayın Putin, hem Sayın Zelenski ile görüşmelerimizde bu arayışlarımızı sürdürüyoruz. Biz en başından itibaren adil barışın savaştan daha iyi olduğunu savunuyor ve bütün adımlarımızı bu anlayışla atmaya gayret ediyoruz. Yeter ki barışı isteyelim, oraya ulaşan bir yolu muhakkak buluruz.F-16 TEDARİK SÜRECİSORU: Türkiye'nin İsveç'in NATO üyeliğine onay vermesinin ardından ABD'nin F-16 tedarik sürecinde adım atmasıyla birlikte Türkiye-ABD ilişkilerinde uzun bir süreden sonra olumlu hava yakalandığı yorumları yapılıyor. Gerçekten de Ankara-Washington arasında olumlu bir atmosferden söz edebilir miyiz? Eğer öyleyse bu olumlu havanın FETÖ, PKK/YPG, S-400, F-35 gibi ihtilaflı meselelere de pozitif bir yansıması olur mu?ABD ile aramızda bu son attığımız adımlar neticesinde olumlu bazı gelişmelerden söz edebiliriz. Şu anda Kongre’deki hava olumlu. Aynı şekilde Senato’dan da olumlu sesler geliyor. ABD ile benzer düşündüğümüz ya da üzerinde uzlaştığımız konuların sayısı artıyor diyebiliriz. Şu anda olumsuz bir gidiş yok, tam aksine olumlu bir gelişme var. Bu konuyla ilgili olarak ilgili bakanlar da bizdeki muhataplarına olumlu gelişmelerin olduğunu söylüyorlar. Gerek Dışişleri Bakanı Hakan Fidan'a, gerek MİT Başkanı İbrahim Kalın’a, gerek Dış Politika ve Güvenlik Başdanışmanımız Akif Çağatay Kılıç’a bu konularda bu bilgileri veriyorlar. “Biz elimizden geleni yapıyoruz. Sayın Biden'ın ıslak imzalı mektubunu burada gördünüz” diyorlar. Biz de “Bizim de ıslak imzalı onay belgesini gördünüz. Hepsinden öte parlamentomuzdan çıkan kararı duydunuz ve bize de teşekkür üstüne teşekkürler ettiniz. Biz bundan sonrasını sizden bekliyoruz” dedik ve yola devam ediyoruz. Aynı şekilde İsveç Başbakanı’nın bizi arayarak bu konudaki teşekkürü, attığımız adımın olumlu istikamette gittiğinin işaretidir.DEPREM KONUTLARISORU: 6 Şubat depremlerinin üzerinden 1 yıl geçti. Siz de yıl dönümünde bir kez daha deprem bölgesindeydiniz. Orada vatandaşlarla bir araya geldiniz, biten konutların teslimatını yaptınız. Bir yıl sonunda yaraların sarılması, konutların, şehirlerin yeniden inşa ve ihyası anlamında gelinen noktayı değerlendirebilir misiniz? Bir de orada vatandaşlarla sohbetinizde devletin bu süre zarfında yaptıklarıyla ilgili size ifade ettikleri neler oldu?Deprem bölgesinde yaptığımız ziyaretlerde vatandaşlarımız bize iktidarımızın onları dışarıda bırakmadığını, sözünde durduğunu ifade ettiler. Biz bölgede yapımı devam eden konutları tamamlamaya çalışıyoruz. İnşaatlar bitip konutlar tamamlandıkça da sahiplerine teslim ediyoruz. Sözümüzü tutarak benzeri görülmemiş bir inşaat seferberliğini başlattığımızı ortaya koyduk. Bunu aslında muhalefet de çok iyi biliyor. Hatay'da geçen gün muhalefetin belediye başkanlarını, genel başkanlarını halk orada yuhaladı. Meydana bile sokmadı. “Biz size inanmıyoruz. Siz bizi aldattınız. Şimdi utanmadan yine karşımıza çıkıyorsunuz.” dediler. Bölgede konutları, köy evlerini, ahırları peyderpey yapmaya devam ediyoruz. İnşallah bitirdikçe de bunları vatandaşlarımıza teslim ediyoruz. Konutlar altyapısıyla, üst yapısıyla güven veriyor. Depremzede kardeşlerimizi en kısa sürede güvenli, huzurlu ve dayanıklı yuvalarına kavuşturmak için gece-gündüz koşturuyoruz. Sadece ziyaret ettiğimiz beş ilimizde kuralarını çekerek hak sahiplerine teslim ettiğimiz konuk ve köy evi sayısı 31 binin üzerindedir. İnşallah iki ay içinde deprem bölgesi genelinde 75 bin konutun teslimini gerçekleştireceğiz. Takip eden dönemde de her ay 15-20 bin civarında konut ve köy evini hak sahipleriyle buluşturacağız. Böylece temel atmanın üzerinden bir sene geçmeden inşaatları bitirme sözümüzü önemli ölçüde yerine getirmiş olacağız. Yılsonuna kadar hedefimiz, 200 bin evi vatandaşlarımıza teslim etmektir. Ardından bu sayıyı süratle 390 bine ulaştıracağız. Yola devam ediyoruz. Hedefimiz, halkımıza hizmetlerimizi daha etkin bir biçimde ulaştırabilmek için yerel yönetimlerde halkımızın desteğiyle çok ciddi bir başarı kazanmak. Buralarda da çalışmalarımızı en güzel şekilde sürdürüyoruz.TOPRAK ALTINDAKİ 9 İŞÇİ ARANIYORSORU: Erzincan'da meydana gelen madendeki göçükle alakalı daha ilk andan itibaren çok yoğun çalışmalar başlatıldı. Hala devam ediyor. Adli soruşturmaları da devam ediyor. Tüm bunlara genel olarak bir değerlendirmeniz olur mu?Burada da maalesef böylesine büyük boyutta bir heyelan yaşandı. 600 civarında madencinin çalıştığı bu yerde 9 vatandaşımız maalesef şu anda toprak altında. Arama kurtarma çalışmaları devam ediyor. İlk andan itibaren valimiz bölgedeydi. İçişleri Bakanımız Ali Yerlikaya bizzat AFAD'la birlikte olaya müdahil oldu. Enerji ve Tabii Kaynaklar Bakanı Alparslan Bayraktar bizimle beraberdi. Yurda dönmesinin olay yerine geçmesinin faydalı olacağını düşündük ve onu da hızlıca bölgeye gönderdik. Bugün itibarıyla İçişleri ile Enerji ve Tabii Kaynaklar Bakanımız olayları yakından takip ediyorlar, çalışmaların koordinesini üstlenmiş durumdalar. Bu heyelanın teknik incelemeleri, soruşturmaları başladı. Soruşturmaların neticesine göre adımlar mutlaka atılacaktır. Bu aşamada önceliğimiz madencilerimize ulaşabilmek.\"MÜLTECİ MESELESİNDEN EKMEK ÇIKMAZ\"SORU: Her seçim döneminde olduğu gibi seçimlere yaklaşırken belirli odaklar toplumsal huzuru bozma adına saldırıya geçti. Adeta aynı anda tuşlara basıldı. Farklı yapıdaki terör örgütleri saldırılar gerçekleştiriyor. Bu konuda tespitleriniz nelerdir? Bunlar her dönem, her seçim öncesi maalesef yaşadığımız olaylar. Öyle veya böyle ne yaparlarsa yapsınlar, her şey olacağına varacak. Şurada seçimlere iki ay bile yok. Artık geri sayım başladı. MHP Genel Başkanı Devlet Bahçeli de partisinin grup toplantısında çok açık, net bazı hususları ortaya koydu. Aynı kanaatleri ben de paylaşıyorum. Muhalefet özellikle mülteci meselesini gündeme getiriyor. Bunların hiçbirinden onlara ekmek çıkmaz, boşuna uğraşıyorlar. 31 Mart kesinlikle bazılarının siyaset sahnesinden tamamen silindiğini göreceğimiz gün olacaktır. Nasıl ki 28 Mayıs'ta bazıları silindiyse, bazıları şu anda yarım yamalak ayakta durmaya çalışıyorsa bunların neticesi de benzer olacak. Bu bakımdan biz teşkilatlarımızla yoğun bir şekilde gerek büyükşehirlerde gerek illerde, ilçelerde Cumhur İttifakı olarak çalışmalarımızı yapıyoruz. Şimdi de meclis üyeleriyle ilgili çalışmaları arkadaşlarımız Ankara'da genel başkan vekillerimiz ile birlikte yürütüyorlar. İnşallah biz de kendilerine katılacağız. Malum benim Samsun mitingim var. Samsun bizim için çok çok önemli. Ondan sonra Giresun, Ordu mitinglerimizi yapacağız. Böylece Karadeniz’i şöyle bir toparlayalım istiyoruz.DANIŞTAY'A GÖREV İADESİ TEPKİSİSORU: FETÖ'yle irtibatlı olduğu gerekçesiyle 450 hakim ve savcı ihraç edilmişti. Danıştay 5. Dairesi bu 450 hakim ve savcıyı göreve iade etti. Bu skandala HSK'nın bir itirazı vardı. Danıştay bu itirazı değerlendirmeye almadı. Bu skandal kamuoyunda da çok ciddi tepki gördü. Bu konuda düşüncelerinizi ve tavrınızı merak ediyoruz.FETÖ denen bu şer şebekesinin, terör yapılanmasının belini kırdık. FETÖ bataklığını kuruttuk ancak sinekleri temizleme işimiz daha devam ediyor. Biz FETÖ'nün iç yüzünü anlatmaya, onlarla her alanda mücadele etmeye devam edeceğiz. Mücadelemiz bitmiş değil. Son kukla da Türkiye'ye zarar veremez hale getirilene kadar devam edeceğiz. Yüzlerindeki değişik maskeleri yırtıp atıyoruz ve bunlar böylece meydana çıkıyor. Her kılığa giren bu iradesiz şarlatanların ensesinde olacağız. Fakat Danıştay'ın aldığı bu karara da sessiz kalmamız mümkün değil. Nasıl ki Anayasa Mahkemesi’nin aldığı bazı garip kararlarda Cumhur İttifakı olarak tepkisiz kalmıyorsak, bunda da sessiz kalamayız. Ayrıca Anayasa Mahkemesi’nin almış olduğu bu kararları hazmedemiyorum. Danıştay zaman zaman yapıyor, bu tür kararlarla bizi rahatsız ediyor ama Anayasa Mahkemesi’nin sık sık bu tür kararları alması bizi ciddi manada rahatsız ediyor. Mesela Anayasa Mahkemesi bir de BTK'yla ilgili bir karar almış. Hani bunun neresinden gireceksin? Nasıl böyle bir karar alınır? Biz de bu işin üzerine üzerine giriyoruz, gideceğiz. Danıştay'da da bu işin yine aynı şekilde takipçisi olacağız.  ",
        "images": [
            "https://cdn1.ntv.com.tr/gorsel/qHaxNF9m2EKNpXKLft3Rig.jpg?width=1200&mode=crop&scale=both"
        ],
        "summary": "Cumhurbaşkanı Erdoğan, Danıştay'ın FETÖ ile irtibatlı ihraç edilen 450 hakim ve savcının göreve iade kararına sert tepki gösterdi. Mücadele hala devam ediyor, FETÖ'nün belini kırdık ama sinekleri temizleme işimiz var dedi. Ayrıca Mısır ziy"
    },
    {
        "entry_number": 25,
        "id": "571df69b2445e41e0c94fb349fe0c010537c55d6ab0e99c6b9c2f652b7edba45",
        "title": "SON DAKİKA HABERİ | Milli Savunma Bakanlığı kaynaklarından açıklama: F-16'lar ne zaman gelecek?",
        "date": "2024-02-15T12:12:00+03:00",
        "content": "Milli Savunma Bakanlığı’ndan F-16 tedariğine ilişkin açıklama geldi. Bakanlık kaynakları, Şubat ayı sonuna kadar kabul ve teklif mektubu gelmesinin beklendiğini açıkladı. Kaynaklar ayrıca, Türkiye’de modernizasyon için görüşmelerin sürdüğünü bildirdi.Milli Savunma Bakanlığı’nda bugün haftalık basın bilgilendirme toplantısı vardı.  MSB Basın ve Halkla İlişkiler Müşaviri Tuğamiral Zeki Aktürk, gazetecilere terörle mücadele operasyonlarındaki son durum ve gündemdeki konulara ilişkin açıklamalarda bulundu.  Aktürk, başta PKK/KCK/PYD-YPG, DEAŞ ve FETÖ olmak üzere tüm terör örgütlerine karşı icra edilen operasyonlarla Irak'ın ve Suriye'nin kuzeyi dahil son bir haftada 39 teröristin etkisiz hale getirildiğini, 1 Ocak 2024'ten bugüne kadar etkisiz hale getirilen terörist sayısının, 151'i Irak'ın kuzeyi, 247'si Suriye'nin kuzeyinde olmak üzere 398'e ulaştığını söyledi.  Milli Savunma Bakanlığı kaynakları, basın bilgilendirme toplantısında gazetecilerin sorularını da yanıtladı.  F-16 TEDARİK VE MODERNİZASYON SÜRECİ  Milli Savunma Bakanlığı kaynakları, F16 tedarik ve modernizasyon kitleri ile F35 programına yönelik sorular üzerine, 40 adet F16 Blok-70 tedariki ve 79 adet F16 uçağının Viper modernizasyonu ile muhtelif diğer malzemelerin teminine yönelik resmi kongre bildiriminin ABD yönetimince 26 Ocak’ta gerçekleştirildiğini, taleplere ilişkin kongre onay sürecinin ise 11 Şubat'ta tamamlandığını aktardı.  Şubat ayı sonuna kadar taslak teklif ve kabul mektuplarının iletilmesinin beklendiğini belirten kaynaklar, şunları kaydetti:  “Teklif ve kabul mektuplarının tarafımızdan incelenmesi ve ABD yetkilileri ile birlikte projeye son halinin verilmesini müteakip 2024 Haziran-Temmuz aylarında takvimin yürürlüğe girmesi beklenmektedir. Modernizasyon faaliyetlerinin ve tedarik edilecek uçakların üretim işlemlerinin ülkemizde gerçekleştirilmesi yönünde görüşmelerimiz devam etmektedir. Temin ve modernize edilecek F16'ların kullanımına yönelik iddiaların aksine daha önce de vurguladığımız gibi herhangi bir şart söz konusu değildir. F35 konusunda ise her iki ülkenin de duruşunda herhangi bir değişiklik yoktur.”TUZLA PİYADE OKULU’NDAKİ SORUŞTURMA  Bakanlık kaynakları, Tuzla Piyade Okulu’nda yürütülen soruşturma ile ilgili son duruma ilişkin soruya, şu cevabı verdi:  “Cumhuriyet'imizin kurucusu ve ebedi başkomutanımız Gazi Mustafa Kemal Atatürk'ün ebediyete irtihalinin 85'inci yıl dönümünde vuku bulan hadiseye ilişkin, disipline aykırı her olay ve durumda olduğu gibi adli soruşturmaya ilave olarak derhal idari soruşturma başlatılmış ve bu kapsamda olaya karışan ve Yüksek Disiplin Kuruluna sevk edilen personel hakkında Kara Kuvvetleri Yüksek Disiplin Kurulu tarafından 'Silahlı Kuvvetlerden Ayırma' kararı verilmiştir. Hadiseye ilişkin adli süreçten elde edilecek belge ve bilgilere göre diğer süreçler işletilecektir. Binlerce yıllık köklü bir geçmişe ve geleneğe sahip kahraman ordumuzun ve askerliğin temeli disiplin üzerine kurulmuştur. TSK, müesses disiplini muhafaza etmek maksadıyla, olayları hukuk çerçevesinde, tarafsız ve tavizsiz bir şekilde değerlendirerek, temel değerlerini sarsacak, askeri disipline aykırı ve askeri hiyerarşiyi bozan, bozabilecek hiçbir kişi, olay ve duruma müsamaha göstermemektedir. Bundan en ufak bir şüphe duyulmamalıdır.”",
        "images": [
            "https://cdn1.ntv.com.tr/gorsel/5ib79zYuLkCdbvqg7jk4vQ.jpg?width=1200&mode=crop&scale=both",
            "https://cdn1.ntv.com.tr/gorsel/8JF9uouHQEewD5NiIJC41A.jpg?width=1200&mode=crop&scale=both"
        ],
        "summary": "MSB kaynakları, F-16 tedarikinin Şubat sonuna kadar beklendiğini açıkladı. F-35 ve modernizasyon süreciyle ilgili ABD ile görüşmeler sürüyor. Şubat sonuna kadar teklif ve kabul mektupları beklenirken, projenin 2024'te tamamlanması hedefleniyor. Ayrıca,"
    },
    {
        "entry_number": 26,
        "id": "4083e43f63832f0dff8323e60e17396693c23a99f9dd101eb17c85b24ccc419a",
        "title": "SON DAKİKA HABERİ: Anayasa Mahkemesi’nden Sivas Katliamı davası kararı",
        "date": "2024-02-15T12:00:00+03:00",
        "content": "Anayasa Mahkemesi, Sivas Katliamı’na ilişkin yeni bir karar aldı. Katliamda yaşamını yitirenlerin yakınlarının zaman aşımına karşı yaptığı başvuruyu değerlendiren Yüksek Mahkeme, dosyanın ek rapor hazırlandıktan sonra görüşülmesine karar verdi.Anayasa Mahkemesi (AYM) Genel Kurulu, Sivas’ta 2 Temmuz 1993’te Madımak Oteli’nde öldürülenlerin yakınlarının bireysel başvurusunda, zamanaşımı itirazlarıyla ilgili ek rapor alınmasına karar verdi.  Sivas Katliamı’nda yaşamını yitirenlerin yakınları, 2014’te Yüksek Mahkemeye bireysel başvuruda bulunarak, yargısal sürecin etkili bir biçimde yürütülmemesi nedeniyle yaşam hakkının ve toplantı ve gösteri yürüyüşü haklarının ihlal edildiğini savundu.  Başvuruda, Sivas Katliamı’nın insanlığa karşı suç kapsamında değerlendirilmesi ve bu sebeple zamanaşımına uğramaması istendi.  Başvuruyu bugünkü Genel Kurul gündeminde ele alan Anayasa Mahkemesi heyeti, zamanaşımına karşı yapılan itirazlarla ilgili ek rapor alınmasına karar verdi.  Başvuru, ek rapor hazırlandıktan sonra Yüksek Mahkemece yeniden gündeme alınacak.",
        "images": [
            "https://cdn1.ntv.com.tr/gorsel/pTDkUNBRI0ibmoV90dKvsg.jpg?width=1200&mode=crop&scale=both"
        ],
        "summary": "Anayasa Mahkemesi, Sivas Katliamı davasında zamanaşımı itirazıyla ilgili ek rapor hazırlanmasına karar verdi. Katliam kurbanlarının yakınları, 1993'teki olayın insanlığa karşı suç sayılması ve zamanaşımına uğramaması talep ediyor. Dosyanın incelemesi rapor son"
    },
    {
        "entry_number": 27,
        "id": "baf16d17de99e7681e96ed6ac13765852d6f4b0211e96eedfa6499fbc1c7f4a7",
        "title": "Resmi Gazete'de bugün (15 Şubat 2024 Resmi Gazete kararları)",
        "date": "2024-02-15T08:56:39+03:00",
        "content": "Resmi Gazete'de 14 Şubat 2024 tarihli kararlar, yönetmelikler ve tebliğler yayımlandı. Peki, Resmi Gazete'de bugün neler var? İşte 14 Şubat 2024 tarihli ve 32460 Sayılı Resmi Gazete ayrıntıları.TBMM KARARI  1404 Erzincan’ın İliç İlçesindeki Bir Altın Madeninde Meydana Gelen Kazanın Tüm Yönleriyle Araştırılması ve Benzer Kazaların Önlenmesine Yönelik Tedbirlerin Belirlenmesi Amacıyla Bir Meclis Araştırması Komisyonu Kurulmasına Dair Karar  YÜRÜTME VE İDARE BÖLÜMÜ YÖNETMELİKLER  –– Sinema Filmlerinin Değerlendirilmesi ve Sınıflandırılmasına İlişkin Usul ve Esaslar Hakkında Yönetmelikte Değişiklik Yapılmasına Dair Yönetmelik  –– İstanbul Topkapı Üniversitesi Uluslararası İlişkiler, Deniz Siyaseti ve Stratejileri Uygulama ve Araştırma Merkezi Yönetmeliği  TEBLİĞLER  –– Garanti Ödeme ve Elektronik Para Hizmetleri A.Ş.’ye Elektronik Para Kuruluşu Olarak Faaliyet Göstermek Üzere Faaliyet İzni Verilmesine İlişkin Karar  –– Ria Turkey Ödeme Kuruluşu A.Ş.’nin Faaliyet İzninin İptal Edilmesine İlişkin Karar  İLÂN BÖLÜMÜ  a - Yargı İlânları b - Artırma, Eksiltme ve İhale İlânları c - Çeşitli İlânlar  – T.C. Merkez Bankasınca Belirlenen Döviz Kurları ve Devlet İç Borçlanma Senetlerinin Günlük Değerleri",
        "images": [
            "https://cdn1.ntv.com.tr/gorsel/pp8n3_AKPkG5ZDk-Jnoumg.jpg?width=1200&mode=crop&scale=both"
        ],
        "summary": "15 Şubat 2024 tarihli Resmi Gazete'de yayımlanan kararlara göre, TBMM bir maden kazasını araştırmak amacıyla komisyon kurulmasına karar verdi. Ayrıca sinema filmlerinin sınıflandırılmasına ilişkin yönetmelikte değişiklik yapıldı ve İstanbul Topkapı Üniversites"
    },
    {
        "entry_number": 28,
        "id": "2998c1591af1d393c95387b351b905ac82b8340b495b11a26d32821119c369f4",
        "title": "Resmi Gazete'de bugün (14 Şubat 2024 Resmi Gazete kararları)",
        "date": "2024-02-14T08:55:27+03:00",
        "content": "Resmi Gazete'de 14 Şubat 2024 tarihli kararlar, yönetmelikler ve tebliğler yayımlandı. Peki, Resmi Gazete'de bugün neler var? İşte 14 Şubat 2024 tarihli ve 32460 Sayılı Resmi Gazete ayrıntıları.YÜRÜTME VE İDARE BÖLÜMÜ YÖNETMELİK  –– Ufuk Üniversitesi Önlisans ve Lisans Eğitim-Öğretim ve Sınav Yönetmeliğinde Değişiklik Yapılmasına Dair Yönetmelik  TEBLİĞ  –– İthalatta Kota ve Tarife Kontenjanı İdaresine İlişkin Tebliğ (No: 2024/5)  KARAR  –– Malvarlığının Dondurulması Kararı (Karar Sayısı: 2024/1)  YARGI BÖLÜMÜ  ANAYASA MAHKEMESİ KARARI  –– Anayasa Mahkemesinin 29/11/2023 Tarihli ve 2017/38747 Başvuru Numaralı Kararı  YARGITAY KARARI  –– Yargıtay 3. Hukuk Dairesine Ait Karar  İLÂN BÖLÜMÜ  a - Yargı İlânları b - Artırma, Eksiltme ve İhale İlânları c - Çeşitli İlânlar  – T.C. Merkez Bankasınca Belirlenen Döviz Kurları ve Devlet İç Borçlanma Senetlerinin Günlük Değerleri",
        "images": [
            "https://cdn1.ntv.com.tr/gorsel/x4GPgvQ4s0mphcDkYAbVDQ.jpg?width=1200&mode=crop&scale=both"
        ],
        "summary": "Resmi Gazete'de yayımlanan 14 Şubat 2024 tarihli kararlar arasında Ufuk Üniversitesi Yönetmelik Değişikliği, İthalatta Kota ve Tarife Kontenjanı Tebliği ve Malvarlığının Dondurulması Kararı bulunuyor. Anayasa Mahkemesi ve Yargıtay kararları da yer alı"
    },
    {
        "entry_number": 29,
        "id": "f6498569bea2da7797721bd79734b0fbae0d493617c97b169d55d4ed67c2f34e",
        "title": "Gürsel Tekin CHP'den istifa ettiğini duyurdu (Gürsel Tekin kimdir?)",
        "date": "2024-02-13T09:45:00+03:00",
        "content": "Gürsel Tekin, Cumhuriyet Halk Partisi'nden (CHP) istifa ettiğini duyurdu. \"Partinin her makamında görev alma onuruna erişmiş, her zaman sokakta, halkın içerisinde Türkiye’de iktidar olmak için çalışmış benim için ortaya çıkan bu tablo acı ve üzüntü vericidir\" ifadelerini kullandı.Eski CHP Genel Sekreteri ve İstanbul Milletvekili Gürsel Tekin, sosyal medyadan yaptığı paylaşımla CHP'den istifa ettiğini duyurdu. Tekin istifa açıklamasında; \"Aziz milletime ve yol arkadaşlarıma,  Cumhuriyet Halk Partisi’nin temel ilkeleri tüzük ve programında yer almaktadır. Ne yazık ki geçen zamanda CHP çağdaş uygarlığı hedefleyen, Türkiye’de iktidar olma ve halka hizmet etme amacına sahip Atatürkçü ve sosyal demokrat bir parti kimliğinden uzaklaştırılmış,  Hiçbir objektif koşul, liyakat ve ehliyetin olmadığı,   Parti içi hemşericilik, gruplaşma, ekipleşme ilişkileri ile makam ve mevkilerin dağıtıldığı,   Partiye emek veren, partinin iktidar olması için çalışan insanların dışlandığı,   Türkiye’de iktidar mücadelesi yerine parti içi iktidar mücadelesinin yeğ tutulduğu,  Parti hukukunun ve partimiz emekçilerinin haklarının yok sayıldığı, Genel Merkezin kendi açıkladığı kural ve talimatlara bile uymadığı, parti hukukuna ve açıklamalarına güvenerek emek sarf eden insanların emeklerinin gasp edildiği,  İdeoloji, ilke veya düşünce ile oluşan yoldaşlık ruhu yerine ahbap - çavuş, eş, dost, akraba ilişkilerinin her düzeyde belirleyici olduğu bir yapı haline dönüşmüştür.  Partinin her makamında görev alma onuruna erişmiş, her zaman sokakta, halkın içerisinde Türkiye’de iktidar olmak için çalışmış benim için ortaya çıkan bu tablo acı ve üzüntü vericidir.   Bu sebeple,  Gençlik yıllarımdan beri hayatımı adadığım, ilkelerini kalbime mühürlediğim Cumhuriyet Halk Partisi’nden yine inandığım, uğruna yaşadığım ilkeler bunu emrettiği ve mevcut yapıda çalışma imkanım kalmadığı için büyük bir üzüntüyle istifa ediyorum.  Uğruna hayatımı adadığım ilkeler için çalışmaya devam edeceğim.   Kamuoyuna saygıyla duyururum.\" ifadelerini kullandı.  GÜRSEL TEKİN KİMDİR?CHP milletvekili Gürsel Tekin17 Haziran 1964 tarihinde dünyaya geldi.  Gürsel Tekin, Türk siyasetçi ve eski CHP milletvekilidir. 2011, Haziran 2015, Kasım 2015 ve 2018 genel seçimlerinde CHP İstanbul milletvekili olarak meclise girmiş, 2014-2016 yılları arasında CHP Genel Sekreterliği görevini yürütmüştür.",
        "images": [
            "https://cdn1.ntv.com.tr/gorsel/k4LJK2T6t027CXZ0bGXtWg.jpg?width=1200&mode=crop&scale=both",
            "https://cdn1.ntv.com.tr/gorsel/3OFVJ0rV8kq9vuZSPPuGSQ.jpg?width=1200&mode=crop&scale=both"
        ],
        "summary": "Gürsel Tekin, CHP'den istifa ettiğini sosyal medyada duyurdu. İstifa mesajında parti içindeki sorunları ve ideolojik ayrılıkları dile getirdi. Tekin, CHP'nin Atatürkçü ve sosyal demokrat kimliğinden uzaklaştığını ifade etti. 1964 doğumlu olan Tekin, Türk"
    },
    {
        "entry_number": 30,
        "id": "34a16468b9e11753d70b2a36470be9b556cc951d63055233de229d2eb315483a",
        "title": "Resmi Gazete'de bugün (13 Şubat 2024 Resmi Gazete kararları)",
        "date": "2024-02-13T08:55:33+03:00",
        "content": "Resmi Gazete'de 13 Şubat 2024 tarihli kararlar, yönetmelikler ve tebliğler yayımlandı. Peki, Resmi Gazete'de bugün neler var? İşte 13 Şubat 2024 tarihli ve 32459 Sayılı Resmi Gazete ayrıntıları.MİLLETLERARASI ANDLAŞMA  –– 20 Aralık 2023 Tarihinde İmzalanan 2014 Yılı Türkiye İçin Ülke Eylem Programına Ait Finansman Anlaşmasına 3 No’lu Zeyilnamenin İmza Tarihinden Geçerli Olmak Üzere Onaylanması Hakkında Karar (Karar Sayısı: 8175)  CUMHURBAŞKANI KARARLARI  –– Türkiye Cumhuriyeti Hazine ve Maliye Bakanlığı Mali Suçları Araştırma Kurulu Başkanlığı (MASAK) ile Togo Cumhuriyeti, Togo Ulusal Mali Bilgi İşleme Birimi (CENTIF-TOGO) Arasında Karapara Aklama, Bağlantılı Öncül Suçlar ve Terörizmin Finansmanı Hakkında Finansal İstihbarat Değişiminde İşbirliğine Dair Mutabakat Muhtırasının Yürürlüğe Konulması Hakkında Karar (Karar Sayısı: 8176)  –– 6245 Sayılı Harcırah Kanununun 46 ncı Maddesinin Birinci Fıkrasının (c) Bendi Uyarınca Yurtdışı Yer Değiştirme Giderinin Mesafeye Göre Değişen Kısmının Hesaplanmasında Esas Alınan Cetvellerin Uygulamaya Konulması Hakkındaki 24/7/1996 Tarihli ve 96/8438 Sayılı Bakanlar Kurulu Kararına Katmandu ve Oran’a Ait Cetvellerin İlave Edilmesi Hakkında Karar (Karar Sayısı: 8177)  –– Mersin Anamur Alaköprü Sulaması İkmali İşi Kapsamında Gösterilen Güzergâhlara İsabet Eden Taşınmazların Devlet Su İşleri Genel Müdürlüğü Tarafından Acele Kamulaştırılması Hakkında Karar (Karar Sayısı: 8178)  –– Çemişgezek (DAP) Projesi Bünyesindeki Tunceli Çemişgezek Cevizlidere Barajı (DAP) İşi Kapsamında Belirtilen Taşınmazların Devlet Su İşleri Genel Müdürlüğü Tarafından Acele Kamulaştırılması Hakkında Karar (Karar Sayısı: 8179)  –– Hatay İli, Antakya İlçesi Sınırları İçerisinde Bulunan Kamulaştırma Bilgileri Yer Alan Taşınmazların, “Hatay 63. Şube Müdürlüğü Deprem Sonrası Hizmet Binaları ve Tesisleri Yapımı” İşi Kapsamında Devlet Su İşleri Genel Müdürlüğü Tarafından Acele Kamulaştırılması Hakkında Karar (Karar Sayısı: 8180)  –– Toplu Konut İdaresi Başkanlığı Tarafından Ülke Genelinde Başlatılan 250.000 Sosyal Konut Projesi Kapsamında Rize İli, Merkez İlçe, Kendirli Beldesi, Düz Mahallesinde İnşa Edilecek Sosyal Konutların Yapımı Amacıyla Belirtilen Taşınmazların Toplu Konut İdaresi Başkanlığı Tarafından Acele Kamulaştırılması Hakkında Karar (Karar Sayısı: 8181)  –– Rize İli, Çamlıhemşin İlçesi Sınırları İçerisinde Bulunan Fırtına Deresi Etap 1 Doğal Sit Alanının Koruma Statüsünün Yeniden Değerlendirilmesi Sonucunda, Sınır ve Koordinatları Gösterilen Alanın Kesin Korunacak Hassas Alan Olarak Tescil ve İlan Edilmesi Hakkında Karar (Karar Sayısı: 8182)  –– Niğde İlinde “Kemerbahçe Atık Su Arıtma Birliği”nin Kurulması Hakkında Karar (Karar Sayısı: 8183)  –– İthalat Rejimi Kararında Değişiklik Yapılmasına İlişkin Karar (Karar Sayısı: 8184)  –– Özelleştirme İdaresi Başkanlığı ile İlgili Kararlar (Karar Sayısı: 8185, 8186)  ATAMA KARARLARI  –– Cumhurbaşkanlığı Tarafından Yapılan Atamalar Hakkında Kararlar (Karar Sayısı: 2024/27, 28) YÖNETMELİKLER  –– İletişim Uzmanlığı Yönetmeliğinde Değişiklik Yapılmasına Dair Yönetmelik  –– Adlî Tıp Kurumu Döner Sermaye İşletmesi Yönetmeliğinde Değişiklik Yapılmasına Dair Yönetmelik  –– Benzin ve Naftanın Depolanması ve Dağıtılmasından Kaynaklanan Uçucu Organik Bileşik Emisyonlarının Kontrolü Yönetmeliğinde Değişiklik Yapılmasına Dair Yönetmelik  –– Türk Silahlı Kuvvetlerinde Bulunan Hayvanların Beslenmesine Dair Yönetmelikte Değişiklik Yapılmasına Dair Yönetmelik  TEBLİĞ  –– Platform Ödeme Hizmetleri ve Elektronik Para A.Ş.’ye Elektronik Para Kuruluşu Olarak Faaliyet Göstermek Üzere Faaliyet İzni Verilmesine İlişkin Karar  YARGI BÖLÜMÜ ANAYASA MAHKEMESİ KARARLARI  –– Anayasa Mahkemesinin 28/12/2023 Tarihli ve E: 2020/55, K: 2023/228 Sayılı Kararı  –– Anayasa Mahkemesinin 5/10/2023 Tarihli ve 2020/15221 Başvuru Numaralı Kararı–– Anayasa Mahkemesinin 5/10/2023 Tarihli ve 2021/936 Başvuru Numaralı Kararı  –– Anayasa Mahkemesinin 2/11/2023 Tarihli ve 2019/34707 Başvuru Numaralı Kararı  İLÂN BÖLÜMÜ  a - Yargı İlânları b - Artırma, Eksiltme ve İhale İlânları c - Çeşitli İlânlar  – T.C. Merkez Bankasınca Belirlenen Döviz Kurları ve Devlet İç Borçlanma Senetlerinin Günlük Değerleri",
        "images": [
            "https://cdn1.ntv.com.tr/gorsel/sZkeDpTqhES3zNszAwYMvg.jpg?width=1200&mode=crop&scale=both"
        ],
        "summary": "13 Şubat 2024 tarihli Resmi Gazete'de çeşitli kararlar ve düzenlemeler yayımlandı. Karapara aklama ile ilgili anlaşma, harcırah kanunu değişikliği, su işleri ve konut projeleri gibi konular yer aldı. Ayrıca Cumhurbaşkanı atama kararları ve yönetmelikler"
    },
    {
        "entry_number": 31,
        "id": "5538cc91f90ee1e5c5b7e8d049ab8623c1df9f7419833799c8f01456aa680668",
        "title": "Aralık ayı işsizlik rakamları açıklandı",
        "date": "2024-02-12T10:00:00+03:00",
        "content": "İşsizlik oranı geçen yılın aralık ayında 0,1 puanlık düşüşle yüzde 8,8 olarak gerçekleşti. İşsiz sayısı 3 milyona geriledi.Türkiye İstatistik Kurumu (TÜİK) aralık ayı işsizlik verilerini açıkladı.   İşsizlik oranı ise 0,1 puan azalarak yüzde 8,8 seviyesine geriledi. İşsizlik oranı erkeklerde yüzde 7,1 iken kadınlarda yüzde 12 olarak tahmin edildi.  İşsiz sayısı aralık ayında bir önceki aya göre 12 bin kişi azalarak 3 milyon 98 bin kişi oldu.İSTİHDAM 399 BİN KİŞİ ARTTIİstihdam edilenlerin sayısı aralıkta bir önceki aya göre 399 bin kişi artarak 32 milyon 56 bin kişi, istihdam oranı ise 0,6 puan artarak yüzde 48,8 oldu. Bu oran erkeklerde yüzde 66,1 iken kadınlarda yüzde 31,9 olarak belirlendi.GENÇ NÜFUSTA İŞSİZLİK YÜZDE 15,5  15-24 yaş grubunu kapsayan genç nüfusta işsizlik oranı bir önceki aya göre 0,8 puan azalarak yüzde 15,5 oldu. Bu yaş grubunda işsizlik oranı; erkeklerde yüzde 11,5, kadınlarda ise yüzde 22,8 olarak tahmin edildi.İŞGÜCÜ 35 MİLYONU AŞTI  İşgücü 387 bin kişi artarak 35 milyon 154 bin kişi, işgücüne katılma oranı ise 0,5 puan artarak yüzde 53,5 olarak gerçekleşti. İşgücüne katılma oranı erkeklerde yüzde 71,1 iken kadınlarda yüzde 36,3 oldu.Haftalık ortalama fiili çalışma süresi aralık ayında bir önceki aya göre 0,1 saat azalarak 43,7 saat olarak gerçekleşti.IŞIKHAN: İŞSİZLİKTE DÜŞÜŞ EĞİLİMİ SÜRÜYOR  Çalışma ve Sosyal Güvenlik Bakanı Vedat Işıkhan işsizlik rakamlarını değerlendirdi.   Sosyal medya hesabından açıklama yapan Işıkhan, \"İşsizlikte ise düşüş eğilimi sürmeye devam ediyor. İzlediğimiz etkin politikalar ve hayata geçirdiğimiz programların sonuçlarını alıyoruz. Önümüzdeki süreçte de istihdamı destekleyici adımlar atmayı sürdürecek, işsizlikle kararlılıkla mücadele edeceğiz.\" ifadelerini kullandı.",
        "images": [
            "https://cdn1.ntv.com.tr/gorsel/hX_nI3sQ6kiz6i6z25MylQ.jpg?width=1200&mode=crop&scale=both",
            "https://cdn1.ntv.com.tr/gorsel/rwtQV7j5C0yn2U9snybPOQ.jpg?width=1200&mode=crop&scale=both"
        ],
        "summary": "TÜİK'in açıkladığı verilere göre, Aralık ayında işsizlik oranı yüzde 8,8'e gerileyerek 3 milyona düştü. İstihdam artışı yaşanırken genç nüfusta işsizlik yüzde 15,5 oldu. Çalışma Bakanı işsizlikteki düşüş eğilimini vurg"
    },
    {
        "entry_number": 32,
        "id": "f7d66aa53b6f59520eb0bea7d275909f294fbb558552386049fe8fdec47e188f",
        "title": "Resmi Gazete'de bugün (11 Şubat 2024 Resmi Gazete kararları)",
        "date": "2024-02-11T08:49:38+03:00",
        "content": "Resmi Gazete'de 11 Şubat 2024 tarihli kararlar, yönetmelikler ve tebliğler yayımlandı. Peki, Resmi Gazete'de bugün neler var? İşte 11 Şubat 2024 tarihli ve 32457 Sayılı Resmi Gazete ayrıntıları.YÜRÜTME VE İDARE BÖLÜMÜ YÖNETMELİKLER  –– Aile ve Gençlik Fonu Yönetmeliği   –– Rüzgâr Gücü İzleme ve Tahmin Merkezine Bağlantı Yönetmeliği  –– Afyonkarahisar Sağlık Bilimleri Üniversitesi Lisansüstü Eğitim-Öğretim ve Sınav Yönetmeliğinde Değişiklik Yapılmasına Dair Yönetmelik  İLÂN BÖLÜMÜ  a - Artırma, Eksiltme ve İhale İlânları b - Çeşitli İlânlar – T.C. Merkez Bankasınca Belirlenen Devlet İç Borçlanma Senetlerinin Günlük Değerleri",
        "images": [
            "https://cdn1.ntv.com.tr/gorsel/pp8n3_AKPkG5ZDk-Jnoumg.jpg?width=1200&mode=crop&scale=both"
        ],
        "summary": "11 Şubat 2024 tarihli Resmi Gazete'de yayımlanan kararlardan bazıları şunlardır: Aile ve Gençlik Fonu Yönetmeliği, Rüzgâr Gücü İzleme ve Tahmin Merkezine Bağlantı Yönetmeliği, Afyonkarahisar Sağlık Bilimleri Üniversitesi Lisansüst"
    },
    {
        "entry_number": 33,
        "id": "f2cf027ed0e8cc2616e089cfd5da5db279f81c051dab4d84c5887b124f6d8bdd",
        "title": "AK Parti seçim çalışmasında saldırıya siyasilerden tepkiler",
        "date": "2024-02-10T20:11:00+03:00",
        "content": "AK Parti Küçükçekmece Belediye Başkanı Adayı Aziz Yeniay'ın seçim çalışma sırasında silahlı saldırı düzenlendi. Uzun namlulu silah ve tabancanın kullanıldığı saldırıda bir kadın yaralandı. Siyasiler yaptığı açıklamalarla saldırıya tepki gösterdi.İstanbul'da AK Parti Küçükçekmece Belediye Başkan adayı Aziz Yeniay'ın seçim programı sırasında silahlı saldırı düzenlendi.Saat 16.30'da yapılan saldırıda bir kişi yaralandı. Saldırganlar, Yeniay bir dernekte seçim çalışması yürütürken aynı sokağın başına araçla gelerek araç camlarından ateş açtı.Saldırıya siyasilerden art arda tepkiler geldi.TBMM BAŞKANI NUMAN KURTULMUŞ:\"AK Parti Küçükçekmece Belediye Başkan Adayı Aziz Yeniay'a seçim çalışmaları esnasında düzenlenen silahlı saldırıyı kınıyorum.   Demokrasinin en önemli göstergelerinden olan özgür seçim ortamında sıkılan her kurşun, millî iradeye karşı yapılmış bir eylemdir. Bugüne kadar demokrasimizi hedef alan hiçbir eylem amacına ulaşamadı, asla ulaşamayacak.   Emniyet güçlerimizin bu saldırının faillerini yakalayacağına ve hukukun gereğinin yapılacağına olan inancım tamdır. Saldırıda ağır yaralan vatandaşımıza acil şifalar diliyorum. Birliğimize, kardeşliğimize asla zarar veremeyecekler.\"CUMHURBAŞKANI YARDIMCISI CEVDET YILMAZ:\"İstanbul Küçükçekmece Belediye Başkan Adayımız Aziz Yeniay’ın seçim çalışması yaptığı sırada uzun namlulu silahlarla gerçekleştirilen menfur saldırıyı lanetliyor, insanlık dışı saldırıda yaralanan vatandaşımıza acil şifalar diliyorum.  Demokrasimize, birlik ve beraberliğimize yönelik gerçekleştirilen bu saldırı ile ilgili soruşturmalar derhal başlatılmıştır. Suçluların en kısa sürede bulunacağına inanıyorum.  Küçükçekmece Başkan Adayımız Aziz Yeniay’a, ekibine ve tüm teşkilatımıza geçmiş olsun.\"ADALET BAKANI YILMAZ TUNÇ:  \"Küçükçekmece Belediye Başkan Adayımız Aziz Yeniay’ın seçim çalışması yaptığı sırada gerçekleştirilen silahlı saldırıyı şiddetle kınıyorum. Yaralı vatandaşımıza acil şifalar diliyorum. Saldırı ile ilgili olarak Küçükçekçekmece Başsavcılığı tarafından adli soruşturma başlatılmış olup, saldırganların yakalanmasına yönelik çalışmalar devam etmektedir. Demokrasimize yönelik bu tür kalleş saldırılar hiçbir zaman amacına ulaşamayacaktır.\" ULAŞTIRMA VE ALTYAPI BAKANI ABDULKADİR URALOĞLU:  \"AK Parti Küçükçekmece Belediye Başkan Adayımız Sn. Aziz Yeniay'ın seçim çalışmaları sırasında aday tanıtım etkinliğine gerçekleştirilen silahlı saldırıyı şiddetle lanetliyorum.   Eski Türkiye’ye özlem duyanlar şunu unutmamalı ki; bu saldırılar bizleri doğru bildiğimiz demokrasi yolundan alıkoyamayacak!\"ENERJİ VE TABİİ KAYNAKLAR BAKANI ALPARSLAN BAYRAKTAR:  \"Küçükçekmece Belediye Başkan Adayımız Sayın Aziz Yeniay’a seçim çalışması yaptığı sırada gerçekleştirilen saldırıyı lanetliyorum. Saldırıda yaralanan vatandaşımıza acil şifalar diliyorum. Demokrasimize ve halkımızın hür iradesine karşı yapılan bu saldırıyı kınıyorum.\"AİLE VE SOSYAL HİZMETLER BAKANI MAHİNUR ÖZDEMİR GÖKTAŞ:  \"Küçükçekmece Belediye Başkan Adayımız Aziz Yeniay’ın seçim çalışması sırasında yapılan silahlı saldırıyı şiddetle kınıyorum. Başkan adayımıza, teşkilatımıza ve yaralılara geçmiş olsun dileklerimi iletiyorum.  Demokrasi yarışımızı lekelemeye çalışan, ülkemizin ve milletimizin birlik, beraberlik, huzur ve güvenine kasteden hiçbir saldırı ve tehdit amacına ulaşamayacaktır.\"CHP GENEL BAŞKANI ÖZGÜR ÖZEL:  Özel ilk paylaşımında \"Adalet ve Kalkınma Partisi'nin Küçükçekmece Belediye Başkan adayı Aziz Yeniay'ın seçim çalışmasında yaşanan saldırıyı lanetliyor, yaşamını yitiren vatandaşımıza Allah'tan rahmet diliyorum. Demokrasiye yönelen tüm tehditlerin, tüm saldırıların karşısında hep birlikte duracağız!\" ifadelerini kullandı.Özgür Özel, ikinci paylaşımında vurulan vatandaşın sağlık durumunda düzeltme yaptı ve \"Olayda bir vefatın yaşanmadığı bilgisi, içimizi rahatlattı. Yaralanan yurttaşımıza acil şifalar diliyorum.\" ifadelerine yer verdi.YENİDEN REFAH PARTİSİ GENEL BAŞKANI FATİH ERBAKAN:\"AK Parti Küçükçekmece Belediye Başkan Adayı Aziz Yeniay ve beraberindekilere yapılan silahlı saldırıyı şiddetle kınıyorum.   Hayatını kaybeden vatandaşımıza Allah’tan rahmet diliyor, AK Parti camiasına geçmiş olsun dileklerimi iletiyorum.\"BÜYÜK BİRLİK PARTİSİ GENEL BAŞKANI MUSTAFA DESTİCİ:\"Küçükçekmece Belediye Başkan Adayı Aziz Yeniay’ın seçim çalışmaları sırasında gerçekleştirilen silahlı saldırıyı lanetliyor, saldırıda yaralanan vatandaşımıza Yüce Allah’tan acil şifalar diliyor, Cumhurbaşkanımızın şahsında tüm AK Parti camiasına da geçmiş olsun dileklerimi iletiyorum.  Ülkemizin istikrarına ve seçimin güvenliğine kasteden bu tür saldırılara millet olarak karşı duracak ve huzurumuzu bozmaya çalışanlara fırsat vermeyeceğiz.\"DEVA PARTİSİ GENEL BAŞKANI ALİ BABACAN:\"AK Parti’nin Küçükçekmece’deki seçim çalışması sırasında gerçekleştirilen silahlı saldırıyı şiddetle kınıyorum.   Saldırıda yaralanan vatandaşımıza acil şifalar diliyorum. Olaydan etkilenen vatandaşlarımıza ve AK Parti camiasına geçmiş olsun.\"",
        "images": [
            "https://cdn1.ntv.com.tr/gorsel/ByV1QCJ_m02iojDfoUBa0g.jpg?width=1200&mode=crop&scale=both"
        ],
        "summary": "AK Parti Küçükçekmece Belediye Başkan Adayı Aziz Yeniay'a silahlı saldırı düzenlendi. Bir kadın yaralandı; siyasiler saldırıyı kınadı. Başsavcılık soruşturma başlattı. TBMM Başkanı ve bakanlar saldırıyı lanetledi, faillerin yakalanacağı"
    },
    {
        "entry_number": 34,
        "id": "5efd790cf360af9db9a83690c551835425b9718c2d37069cd5860cd345de1fbd",
        "title": "AK Parti Küçükçekmece Belediye Başkanı Adayı Aziz Yeniay'ın seçim çalışmasında silahlı saldırı: 1 kişi ağır yaralandı",
        "date": "2024-02-10T19:25:00+03:00",
        "content": "AK Parti Küçükçekmece Belediye Başkanı Adayı Aziz Yeniay'ın seçim çalışma sırasında silahlı saldırı düzenlendi. Saldırı, Yeniay'ın bir dernekte bulunduğu sırada, aynı sokağın başında yapıldı. Uzun namlulu silah ve tabancanın kullanıldığı saldırıda bir kadın ağır yaralandı. Kanarya Mahallesi'ndeki olayda saldırganlar, araç camlarından ateş açtı. Cumhurbaşkanı Recep Tayyip Erdoğan olayla ilgili \"Seçim sürecini zehirleme çabasına müsaade etmeyeceğiz.\" ifadelerini kullandı. Adalet Bakanı Yılmaz Tunç da, olayla ilgili adli soruşturmanın başladıldığını açıkladı. Yeniay ise silahlı saldırıya ilişkin \"Terör dediğimiz şeyin beslendiği yer korku ve paniktir. Biz buna prim vermeyeceğiz.\" ifadelerini kullandı.İstanbul'da AK Parti Küçükçekmece Belediye Başkan adayı Aziz Yeniay'ın seçim programı sırasında silahlı saldırı düzenlendi.Saat 16.30'da yapılan saldırıda bir kişi ağır yaralandı. Saldırganlar, Yeniay bir dernekte seçim çalışması yürütürken, aynı sokağın başına araçla gelerek araç camlarından ateş açtı. KOCA: YARALININ DURUMU CİDDİSağlık Bakanı Fahrettin Koca, sosyal medya hesabından yaptığı açıklamada, şu ifadelere yer verdi:  \"Beyin ameliyatının devam ettiği bilgisini verdiğimiz, İstanbul Küçükçekmece'de silahlı saldırı sonucu başından ağır yaralanan vatandaşımızın operasyonu tamamlanmış olup, kendisi yoğun bakıma alınmıştır. Ameliyat sonrası hastamızın durumu ciddi olup yakından takip edilmektedir. Tekrar acil şifalar diliyorum.\"CUMHURBAŞKANI ERDOĞAN: SALDIRIYI LANETLİYORUMCumhurbaşkanı Recep Tayyip Erdoğan, silahlı saldırıyla ilgili olarak sosyal medya hesabından paylaşımda bulundu.  Erdoğan, paylaşımında, \"AK Parti'mizin ve Cumhur İttifakımızın Küçükçekmece Belediye Başkan adayı Aziz Yeniay'ın seçim çalışmaları sırasında gerçekleştirilen silahlı saldırıyı lanetliyor, ağır yaralanan vatandaşımıza acil şifalar diliyorum.\" ifadesini kullandı.Saldırıya ilişkin geniş kapsamlı tahkikatın derhal başlatıldığını vurgulayan Cumhurbaşkanı Erdoğan, paylaşımında şunları kaydetti:  \"Seçim sürecinin sağlıklı ve demokrasimize yakışır şekilde ilerlemesini hazmedemeyen kimselerin süreci zehirleme çabalarına asla müsaade etmeyeceğiz. Demokrasimize, birliğimize, beraberliğimize kasteden hiçbir saldırı amacına ulaşamayacaktır.\"BAKAN YERLİKAYA'DAN AÇIKLAMAİçişleri Bakanı Ali Yerlikaya, saldırıyla ilgili açıklama yaptı.Yerlikaya şunları kaydetti:\"Bugün saat 16.30 sıralarında AK Parti Küçükçekmece Belediye Başkan adayı Sayın Aziz Yeniay’ın Kanarya Mahallesindeki aday tanıtım etkinliğinin olduğu yere uzun namlulu silah ve tabanca ile ateş açılmıştır.Saldırıda E. G. D adlı kadın vatandaşımız yaralanmıştır. Saldırıya ilişkin geniş çaplı tahkikat başlatılmıştır. Seçim sürecine ve demokrasimize yönelik bu tür menfur saldırıları şiddetle kınıyorum.\"AZİZ YENİAY'DAN AÇIKLAMAAziz Yeniay saldırıda yaralanan E.G.D.'nin tedavi gördüğü hastaneyi ziyareti sırasında gazetecilere açıklamalarda bulundu.  Emniyet güçlerinin en kısa zamanda failleri bulacağına inandığını söyleyen Yeniay, buradaki niyetin ne olduğuna dair bilgi kirliliği bulunduğunu belirterek, \"Sabredelim, güvenlik kuvvetlerimiz bütün güçleriyle üzerinde çalışmakta. Bir insan ya da bir terör grubu, kar maskeli, 3-4 kişi birden, uzun namlulu silahlarla nasıl bir olay gerçekleştirir? İlk baktığımızda tablo bu. Dolayısıyla da iddia etmemiz, 'Şudur, buraya yöneliktir, değildir.' demek sadece ve sadece basit bir açıklamadan ibaret olur. O yüzden de şu anda olayı çarpıtmayalım.\" dedi.\"TERÖR DEDİĞİMİZ ŞEYİN BESLENDİĞİ YER KORKU VE PANİKTİR\"Yeniay, sözlerini şu şekilde sürdürdü:  \"Bugün tek duamız, tek dileğimiz var. Kızımızın şifa bulması, hayati tehlikeyi atlatmasıdır. Bunun için dua edeceğiz. Bütün Küçükçekmece, İstanbul, Türkiye halkına 'geçmiş olsun' dileklerimizi iletiyoruz. Çünkü bu tip olaylar biliriz ki terör dediğimiz şeyin beslendiği yer korku ve paniktir. Biz buna prim vermeyeceğiz, korkmayacağız. Kararlı bir şekilde sahada olacağız. Hedef her neyse, kimse hiç önemli değil. Maalesef bugün bir demokrasi şenliği içerisinde kampanya yürütürken böyle bir vakayla, hadiseyle karşı karşıya kalmak gerçekten üzüntü verici.\"  Yaralıya şifalar dileyen Yeniay, tek temennilerinin yaralının şifa bulması olduğunu, başka bir gündemleri bulunmadığını söyledi.17 BOŞ KOVAN BULUNDUSaldırının olduğu bölgede güvenlik önlemi alan polis ekipleri, olaya karışan kişileri yakalamak için araştırmalarını sürdürüyor.  Cumhuriyet savcısı ve olay yeri inceleme ekipleri, saldırının gerçekleştirildiği bölgede inceleme yaptı. Ayrıca, olay yerine çıkan sokaklar ile saldırının yaşandığı sokak şerit çekilerek giriş-çıkışa kapatılırken, şüphelilerin tespiti için oluşturulan 150 kişilik ekip, MOBESE kamera kayıtlarını incelemeye aldı. Olay yerindeki çalışmalarda, 14 adet 7.62 milimetre çapında uzun namlulu silah mermisi kovanı ve 3 adet 9 milimetre çapında kovan bulunurken, 5 araç ve 1 ikametgaha kurşun isabet ettiği tespit edildi.BAŞSAVCILIK: ŞÜPHELİLERİN YAKALANMASI İÇİN SÜREÇ BAŞLATILDIKüçükçekmece Cumhuriyet Başsavcılığı saldırıyla ilgili açıklama yaptı.   Açıklamada \"10.02.2024 tarihinde Ak Parti Küçükçekmece Belediye Başkan adayı Sayın Aziz Yeniay’ın Kanarya Mahallesindeki bir dernekte seçim çalışmaları yürüttüğü esnada, derneğin bulunduğu sokağın başından silahla ateş açılması sonucu bir vatandaşımızın yaralanması üzerine Cumhuriyet Başsavcılığımız tarafından derhal soruşturma başlatılmıştır. Şüphelilerin yakalanması için tüm süreç titizlikle işletilmekte ve soruşturma tüm yönleriyle sürdürülmektedir\" ifadeleri yer aldı.AK PARTİ HEYETİ HASTANEDE  AK Parti Genel Başkan Yardımcısı Erkan Kandemir, AK Parti Genel Merkez Teşkilat Başkan Yardımcısı ve Marmara Bölge Başkanı İstanbul Milletvekili Halis Dalkılıç, AK Parti İstanbul İl Başkanı Osman Nuri Kabaktepe ile Cumhur İttifakı'nın İstanbul Büyükşehir Belediye Başkan adayı Murat Kurum, yaralı E.G.D.'nin tedavi gördüğü hastaneye geldi.  Heyet, burada yaralının durumuyla ilgili doktorlardan bilgi alarak, yakınlarıyla da görüştü. AK Partili heyet daha sonra hastaneden ayrıldı.SALDIRININ OLDUĞU BÖLGEBAKAN TUNÇ: ADLİ SORUŞTURMA BAŞLATILDIAdalet Bakanı Yılmaz Tunç, olayla ilgili adli soruşturmanın başladıldığını açıkladı.  Bakan Tunç sosyal medya hesabındaki açıklamasında, \"Saldırı ile ilgili olarak Küçükçekçekmece Başsavcılığı tarafından adli soruşturma başlatılmış olup, saldırganların yakalanmasına yönelik çalışmalar devam etmektedir. Demokrasimize yönelik bu tür kalleş saldırılar hiçbir zaman amacına ulaşamayacaktır.\" ifadelerini kullandı.KURUM: SALDIRIYI LANETLİYORUMAK Parti İstanbul Büyükşehir Belediyesi Başkan Adayı Murat Kurum, saldırıyla ilgili açıklama yaptı.  Kurum açıklamasında şunları kaydetti: \"Küçükçekmece Belediye Başkan Adayımız Aziz Yeniay’ın seçim çalışması yaptığı sırada uzun namlulu silahlarla gerçekleştirilen saldırıyı lanetliyorum. Hepimize geçmiş olsun.  Demokrasimize yönelik bu tehditler bizi asla ve asla yolumuzdan döndüremeyecek!\"İMAMOĞLU: KARANLIK GRUPLARA KARŞI OMUZ OMUZA DURACAĞIZ  İstanbul Büyükşehir Belediyesi Başkanı Ekrem İmamoğlu, saldırıyla ilgili yaptığı açıklamada, \"Demokrasi yarışını kirletmeye çalışan tüm karanlık gruplara karşı, birlikte omuz omuza duracağız.\" dedi.   İmamoğlu, \"Yaşanan olayın AK Parti adayı ile ilgisi olmadığını ve yaşamını yitiren kimsenin olmadığını öğrenmek içimizi rahatlattı. Başka bir asayiş olayı nedeniyle yaralanan vatandaşımıza acil şifa ve geçmiş olsun dileklerimi iletiyorum.\" ifadelerini kullandı. ",
        "images": [
            "https://cdn1.ntv.com.tr/gorsel/xywhFLUVcEiImyqYCv_cuw.jpg?width=1200&mode=crop&scale=both",
            "https://cdn1.ntv.com.tr/gorsel/ztPwmCMVkkCqhfQg27gsJQ.jpg?width=1200&mode=crop&scale=both",
            "https://cdn1.ntv.com.tr/gorsel/EARWu9nYNkSnGiQLzwpmqg.jpg?width=1200&mode=crop&scale=both",
            "https://cdn1.ntv.com.tr/gorsel/OgAs9v6hRkikUR7QCk2RcA.jpg?width=1200&mode=crop&scale=both",
            "https://cdn1.ntv.com.tr/gorsel/n_SC9XK4d0GexZBxwBXayg.jpg?width=1200&mode=crop&scale=both"
        ],
        "summary": "AK Parti Küçükçekmece Belediye Başkanı Adayı Aziz Yeniay'ın seçim çalışması sırasında silahlı saldırı oldu. Bir kadın ağır yaralandı. Cumhurbaşkanı ve Adalet Bakanı olayı kınadı, soruşturma başlatıldı. Yeniay, teröre prim verilmeyeceğ"
    },
    {
        "entry_number": 35,
        "id": "64633d0fc89ce2aba48d0faaa5a1bb9af1e40a43e9e01475aff017888af557ac",
        "title": "Türk Metal Sendikası'nda yeni dönem: Pevrul Kavlak görevinden ayrıldı",
        "date": "2024-02-09T14:43:00+03:00",
        "content": "Türk Metal Sendikası Genel Başkanlığı görevini yürüten Pevrul Kavlak, sağlık sorunları nedeniyle kendi isteğiyle görevinden ayrıldı. Kavlak'ın yerine Uysal Altundağ seçildi.Türk Metal Sendikası'nda başkanlık değişimi yaşandı.   Türk Metal Sendikası Genel Başkanlığı görevini yürüten Pevrul Kavlak, sağlık sorunları nedeniyle kendi isteğiyle görevinden ayrıldı.  Kavlak’ın yerine Genel Başkan Yardımcılığı görevini yürüten Uysal Altundağ Genel Başkan olarak seçildi.BEŞ DÖNEMDİR GENEL BAŞKANDI5 Nisan 2009 tarihlerinde yapılan 13’üncü Olağan Genel Kurulu’nda Genel Başkanlık görevine seçilen Kavlak, beş dönemdir bu görevi yürütüyordu. UYSAL ALTUNDAĞ KİMDİR? 1976 yılında Kırıkkale’de doğdu. İlk, orta ve lise eğitimini Kırıkkale’de tamamladı. 1998 yılında Kırıkkale Üniversitesi Meslek Yüksek Okulu Bilgisayar Programcılığı Bölümünü bitirdi.  Öğrencilik yıllarında çeşitli işyerlerinde çalışmaya başlayan Altundağ, Türk Metal Sendikası Genel Merkezi Bilgi İşlem Merkezinde, çalışma hayatını devam ettirdi. 2005 yılında, Kocaeli Gebze’de faaliyet gösteren, bir sanayi işyerinde Pres Operatörü olarak işbaşı yaptı. Çalışma hayatına devam ederken Anadolu Üniversitesi İktisadi ve İdari Bilimler Fakültesi “İşletme” bölümünü tamamladı. 2005-2015 yılları arasında yapılan olağan genel kurullarda Türk Metal Sendikası Gebze Dilovası Şubesi başkanlığına seçilerek, dört dönem boyunca Şube Başkanlığı görevini yürüttü.  2009 yılında Türk Metal Sendikası Genel Merkez Disiplin Kurulu Asil Üyeliğine, 2012 yılında Genel Merkez Denetleme Kurulu Asil Üyeliğine, 2015 yılında Genel Mali Sekreterlik görevine, 2019 ve 2023 yıllarında ise Genel Başkan Yardımcılığı görevine seçildi.  Aynı zamanda IndustriAll Avrupa Sendikası’nda da İcra Kurulu Asil üyeliğine devam ediyor.  Uysal Altundağ evli ve 3 çocuk babasıdır.",
        "images": [
            "https://cdn1.ntv.com.tr/gorsel/kuivwgxH1EuMVyj46sL5gw.jpg?width=1200&mode=crop&scale=both&v=20240209114528850",
            "https://cdn1.ntv.com.tr/gorsel/ZHEdudejlU-nc5a69nox3g.jpg?width=1200&mode=crop&scale=both"
        ],
        "summary": "Türk Metal Sendikası'nda Genel Başkan Pevrul Kavlak sağlık sorunları nedeniyle görevinden ayrıldı. Yerine Uysal Altundağ getirildi. "
    },
    {
        "entry_number": 36,
        "id": "923be2e521b26292f19f662603092a697f8666a627690e81e9038b0839736856",
        "title": "TCMB Başkanı Karahan: Gereken parasal sıkılığı korumakta kararlıyız",
        "date": "2024-02-08T10:32:00+03:00",
        "content": "Türkiye Cumhuriyet Merkez Merkez Bankası'nın (TCMB) yeni başkanı Fatih Karahan, yılın ilk enflasyon raporunu açıkladı. Karahan, enflasyon hedefe uyumlu seviyelere gerileyene kadar gereken parasal sıkılığı korumakta kararlı oldukları mesajını verdi. Karahan, yıllık enflasyonda mayıs sonrasında dezenflasyon dönemine girileceğini belirtti. Merkez Bankası, 2024 enflasyon tahminini yüzde 36 olarak korudu. Karahan, faiz indirimini konuşmak için erken olduğunu kaydetti. Karahan, kredi kartı harcamalarına yönelik düzenleme yapılması gerektiğini sözlerine ekledi.TCMB'de yeni dönemin ilk enflasyon raporu açıklandı.   TCMB'nin yeni başkanı Fatih Karahan, göreve atanmasının ardından ilk kez basının karşısına çıktı.Para politikasında sıkılık düzeyinin süreceği mesajını veren Karahan, enflasyonun mayısta zirve yapması sonrası dezenflasyon dönemine girileceğini belirtti. Merkez Bankası, 2024 ve 2025 enflasyon tahminlerini yüzde 36 ve yüzde 14 seviyesinde korudu.   Karahan'ın açıklamalarından öne çıkanlar şöyle:  \"Dezenflasyonu tesis çalışmamıza kararlılıkta devam edeceğiz. Bir önceki rapor döneminden bu yana göstergeler para politikasının doğru yolda ilerlediğini teyit etmekte. \"ENFLASYON GÖRÜNÜMÜNDE BOZULMAYA İZİN VERMEYECEĞİZ\"Enflayson, hedefimize uyumlu seviyelere gerileyene kadar gereken parasal sıkılığı korumakta kararlıyız. Enflasyon görünümünde herhangi bir bozulmaya kesinlikle izin vermeyeceğiz. Kalıcı fiyat istikrarına kadar politika duruşunu sürdürecek ve orta vadede ekonomiyi kalıcı fiyat istikrarına ulaştıracağız. \"ENFLASYONUN ANA EĞİLİMİNDE İYİLEŞME VAR\"2023 son çeyreğinde enflasyon önceki rapor tahminleriyle tutarlı seyrederek yüzde 64,8 seviyesinde gerçekleşti.  Son çeyrekte parasal sıkılaştırma etkisiyle enflasyonun ana eğilimindeki iyileşmeye bağlı olarak sınırlı oranda artış oldu.\"TALEPTE DENGELENME SÜRECİ BAŞLADI\"Sıkılaştırma adımlarımızla talepte dengelenme süreci başladı. Perakende satışların mevcut seviyesi halen dirençli. Son dönemde ithalat eğilimi zayıfladı. 2023'ün ilk yarısında yüzde 8,5 artan altın ithalatı ikinci yarıda 18,6 azaldı.Geçen yıl sonu itibarıyla cari açık/GSYH'nin yüzde 4 civarına gerilediğini tahmin ediyoruz. Parasal sıkılaştırma sürecimiz başta altın ve dayanıklı tüketim malları olmak üzere ithalat kanamıyla cari dengeye katkıda bulunmaya başladı. Cari dengede iyileşmenin devamını öngörüyoruz. \"KONUTTA FİYAT ARTIŞ HIZI YAVAŞLADI\" Ocakta hizmet fiyatlarında yüksek oranlı artışlar gözlendi. Hizmet enflasyonundaki katılıığın önemli bir nedeni kiralar, gösterge olarak yakından takip edilmekte. Kiralar üzerindeki baskının azalması hizmet fiyatlarında önemli rol oynayacaktır. Konut fiyatlarındaki yüksek artış kiralara gecikmeli ve yüksek bir şekilde yansımakta. Sıkılaştırma sonrasında büyük kentlerde konut kira artış hızı yavaşladı. Konut fiyatlarındaki artışın yavaşlaması hizmet fiyatlarındaki ataletin azalmasına katkıda bulunacak. \"ENFLASYON ANA EĞİLİMİ ZAYIFLAYACAK\"Enflasyonun ana eğiliminde hedeflediğimiz patikayla uyumlu, belirgin bir iyileşme görmeyi, para politikasının seyri açısından önemli buluyoruz. Ocak ayındaki yükseliş sonrasında enflasyon ana eğiliminin zayıflayacağını değerlendiriyoruz. Ücret ayarlamalarının talep üzerindeki yansımalarını yakından takip ediyor olacağız. KKM'nin azalmasına , TL'nin payının artmasına yönelik uygulamalar devam etmektedir. Zorunlu karşılıklar ile 1 trilyon TL'den fazla likidite sterilize edildi. Önümüzdeki dönemde TL likiditenin ikinci piyasa faizlerine etkisi yakından takip edilecek. \"POLİTİKA FAİZİ SEVİYESİ GEREKTİĞİ MÜDDETÇE SÜRDÜRÜLECEK\"Politika faizinin mevcut seviyesi gerektiği müddetçe sürdürülecek. Buruda iki koşul var. Aylık enflasyonun ana eğiliminin belirgin düşüş göstermesi. İkincisi enuflasyon beklentilerinin öngörülen tahmin aralığına yakınsamasıdır. Enflasyonda belirlgin bozulma görülürse parasal sıkılık gözden geçirilecektir. \"KREDİ BÜYÜMESİNDE AŞIRILIKLARA İZİN VERMEYECEĞİZ\"Ocak ayında TL mevduat faizlerinde sınırlı gerileme gösterdi. Son düzenleme ile öncü veriler TL mevduat faizlerinde yeniden artışa işaret ediyor . Kredi büyümesinde oluşabilecek aşırılıklara izin vermeyeceğiz. Mevduat tarafında ağustos itibarıyla TL mevduata güçlü geçiş gerçekleşmiştir. Ocak ayında TL mevduat payındaki artışın yavaşladığını gözlemledik. Son düzenlemenin artışı destekleyeceğini öngörüyoruz. Parasal sıkılaştırma ve sadeleşme adımları tahvil piyasasına da olumlu yansıdı. Piyasa koşullarını yakından takip etmeye ve rezervleri güçlendirmeye devam edeceğiz.ENFLASYON TAHMİNİ DEĞİŞMEDİEnflasyonda 2024, ve 2025 tahminleri değişmedi. 2024 enflasyon tahmini yüzde 36, 2025 tahmini yüzde 14 olarak korundu. Enflasyonun 2026 yılını tek haneli seviyelere gerileyerek yüzde 9 ile tamamlaması, orta vadede ise yüzde 5 hedefinde istikrar kazanması öngörülüyor.\"İÇ TALEPTE DENGELENME SÜRECEK\"Sıkı para politikası ve maliye politikasının eşgüdümünün katkısıyla iç talepteki dengelenme devam edecek. \"MAYIS SONRASINDA DEZENFLASYON DÖNEMİNE GİRECEĞİZ\"Enflasyonun tepe noktasını göreceği mayıs sonuna kadar ocak ayında olduğu gibi bazı geçici etkiler görülecek. Mayıs sonrasında yıllık manşet enflasyonda dezenflasyon dönemine gireceğiz.Sıkılık düzeyi ve elemizdeki araçlar TL mevduata geçişin bu şekilde devamını sağlayacaktır.\" \"ŞU ANDA EK BİR FAİZ ARTIŞI GEREKMİYOR\"Gazetecilerin sorularını yanıtlayan Karahan, şahin duruş gösterip göstermeyeceğine yönelik soruyu şöyle yanıtladı: \"Birinci hedefimiz fiyat istikrarı. Bu yıl enflasyonu istediğimiz seviyeye düşürüp 2025'teki dezenflasyonun yolunu yapmak istiyoruz. Bunun için gereken adımları atacağız. Değerlendirmelerimiz, sıkılaştırmanın çalıştığını gösteriyor. Ek bir faiz artışı gerektiğini şu anda değerlendirmiyoruz. Ama görünümün bozulması halinde kararlarımızı gözden geçiririz.\"\"ZORUNLU KARŞILIKLARDA İNDİRİM PLANI YOK\"Karahan, \"Dövizden dönüşümlü KKM için yatırımcılar ve bankalar açısından yeni bir adım olabilir mi?\" sorusuna \"Zorunlu karşılıklarda bir indirim planımız yok. Son düzenlemelerin etkilerini göreceğiz.\" yanıtı verdi.Karahan, enflasyonun mayıs ayında yüzde 73'le zirve yapmasını beklediklerini söyledi.\"ENFLASYONDA BİR NUMARALI RİSK ASGARİ ÜCRET ARTIŞI\"Enflasyonda bir numaralı riskin asgari ücret artışı olduğunu belirten Karahan, \"Artış tahmin aralığımızın üst bandına yakın ama enflasyon patikamızı raydan çıkaracak bir gelişme değil.\" diye konuştu. \"FAİZ İNDİRİMİNİ KONUŞMAK İÇİN ERKEN\"TCMB Başkanı Karahan, faiz artışı döngüsünü sonlandırdıklarını ilan ettiklerini belirterek, \"Fakat indirimi konuşmak için fazlasıyla erken.\" dedi. \"KREDİ KARTINDA DÜZENLEME YAPILMALI\"Kredi kartı harcamalarına ilişkin konuşan Karahan, \"Harcamalarda aralıkta yükseliş oldu. Geçici mi net değil. Düzenleme yapılması gerektiğini düşünüyoruz.\" diye konuştu. ",
        "images": [
            "https://cdn1.ntv.com.tr/gorsel/oDkdZOD5SUO5U3_sL4XUUg.jpg?width=1200&mode=crop&scale=both",
            "https://cdn1.ntv.com.tr/gorsel/zcO1eo3pKUCeVRzuNwt_7A.jpg?width=1200&mode=crop&scale=both",
            "https://cdn1.ntv.com.tr/gorsel/rLx0EHp2rkSEDYmmg126Qw.jpg?width=1200&mode=crop&scale=both"
        ],
        "summary": "TCMB Başkanı Fatih Karahan, enflasyon hedefe uygun seviyelere ininceye kadar parasal sıkılığı koruma kararlılığını vurguladı. Faiz indiriminin erken olduğunu belirtti, kredi kartı harcamalarındaki artışı düzenlemek gerektiğini söyledi. Mayıs sonrasında enflasyonda azalma bek"
    },
    {
        "entry_number": 37,
        "id": "4f88321fca501e6a5f9bff0e25c6728d95d4d1fb6958296f5aa26a7e4be99082",
        "title": "SON DAKİKA HABERİ | MİT’ten Irak Gara’da nokta operasyon: PKK'nın lider kadrosundaki terörist etkisiz hale getirildi",
        "date": "2024-02-08T09:50:00+03:00",
        "content": "SON DAKİKA HABERİ: Milli İstihbarat Teşkilatı, terör örgütü PKK’nın lider kadrosundaki terörist Yunus Demir’i Irak’ın Gara bölgesinde düzenlenen operasyonla etkisiz hale getirdi. Demir, terörden arananlar listesinde kırmızı kategoride bulunuyordu.SON DAKİKA HABERİ: Milli İstihbarat Teşkilatı, Irak’ın Gara bölgesinde operasyon düzenlendi. Operasyonda, PKK/HPG’nin lider kadrosundan terörist Yunus Demir, etkisiz hale getirildi.  Pençe-Kilit operasyonlarına karşı koymak amacıyla, örgütün üst yönetimi tarafından özel olarak görevlendirildiği ifade edilen Demir, terörden arananlar listesinde kırmızı kategoride bulunuyordu. Demir, Interpol tarafından da kırmızı bültenle aranıyordu.MİT’İN HEDEFİNDEYDİ  Terörist Yunus Demir’in, Irak’ta Türk güvenlik güçlerine yönelik eylemlerin planlanması ve yönetilmesinden sorumlu olduğu bildirildi.  Örgütün lider kadrosunda bulunan Demir’in Türk askerlerine yönelik saldırı hazırlığı yaptığı öğrenildi.  1995 yılında örgüte katıldığı öğrenilen “Şivan Gever” kod adlı Demir’in uzun yıllar yurtiçi ve Irak’ın kuzeyinde örgütsel faaliyetlerde bulunduğu ve bazı saldırıları organize ettiği ifade edildi.",
        "images": [
            "https://cdn1.ntv.com.tr/gorsel/r9z6m8Ay3k-5u2wnlU3OBw.jpg?width=1200&mode=crop&scale=both",
            "https://cdn1.ntv.com.tr/gorsel/OH6Lq5QTlU2Ykx2_w513Fw.jpg?width=1200&mode=crop&scale=both"
        ],
        "summary": "MİT, Irak'ın Gara bölgesinde PKK lider kadrosundaki terörist Yunus Demir'i etkisiz hale getirdi. Demir, terörden arananlar listesinde kırmızı kategoride yer alıyordu. Türk güvenlik güçlerine yönelik eylemleri planladığı ve yönettiği belirtilen Demir, Interpol tarafından"
    },
    {
        "entry_number": 38,
        "id": "12637dac9dc5e1f3f17adbe88f3be4ff64797b4b8693afe054e313f2fa087c2c",
        "title": "Altın fiyatları ne kadar? Gram altın ve çeyrek altın fiyatları bugün ne kadar oldu? 8 Şubat 2024 güncel altın kuru fiyatları",
        "date": "2024-02-08T09:28:00+03:00",
        "content": "Altın fiyatları, yatırımcılar tarafından merak ediliyor. Düğün mevsiminin yaklaşmasıyla birlikte gram altın ve çeyrek altın fiyatlarının bugün ne kadar olduğu araştırılıyor. Altının onsu uluslararası piyasada 2 bin 33 dolar seviyesinde işlem görüyor. 8 Şubat 2024 tarihli güncel gram altın ve çeyrek altın kuru fiyatları da belli oldu. Peki, altın fiyatları ne kadar? Gram altın ve çeyrek altın fiyatları bugün ne kadar oldu?Altın fiyatları, ABD Merkez Bankası (Fed) yetkililerinin erken faiz indirimine karşı temkinli açıklamaları sonrasında İsrail'in Hamas'tan gelen ateşkes teklifini reddetmesinin ardından güvenli liman varlıklarına olan talebin dengelenmesiyle fazla değişim göstermedi.   Altının spot piyasadaki ons fiyatı 2 bin 31 dolar seviyesinde işlem görüyor.  Altının gram fiyatı 1998 lira, çeyrek altın 3 bin 284 liradan satılıyor. Türkiye Cumhuriyet Merkez Merkez Bankası'nın (TCMB) yeni başkanı Fatih Karahan, yılın ilk enflasyon raporunu açıkladı. Karahan, enflasyon hedefe uyumlu seviyelere gerileyene kadar gereken parasal sıkılığı korumakta kararlı oldukları mesajını verdi.Karahan, yıllık enflasyonda mayıs sonrasında dezenflasyon dönemine girileceğini belirtti. Merkez Bankası, 2024 enflasyon tahminini yüzde 36 olarak korudu. Karahan, faiz indirimini konuşmak için erken olduğunu kaydetti. Karahan, kredi kartı harcamalarına yönelik düzenleme yapılması gerektiğini sözlerine ekledi. Küresel piyasaların odağında Fed'e yönelik mesajlar bulunuyor.   Dün açıklamalarda bulunan bazı Fed yetkilileri enflasyonun yüzde 2'ye düştüğünden emin olana kadar faiz indirimini ertelemek istediklerini belirtseler de çoğunlukla Fed Başkanı Jerome Powell'ın son mesajını tekrarladılar.  Piyasalar hala mayıs ayından itibaren faiz indirimi olasılığını yüzde 80 olarak fiyatlıyor. Vadeli işlemler 2024'ün tamamı için geçen hafta 145 baz puan olarak gözüken tahminden sonra şu anda yaklaşık 120 baz puanlık bir faiz indirimine işaret ediyor.   Dolar, son dönemdeki kazançlarının ardından dar bir aralıkta işlem gördü ve başlıca rakipleri karşısında 103,99 seviyesinde tutundu. ",
        "images": [
            "https://cdn1.ntv.com.tr/gorsel/9KTi7eILW066VzNbrdm9Ww.jpg?width=1200&mode=crop&scale=both"
        ],
        "summary": "8 Şubat 2024 tarihli altın fiyatları şöyle: Altının ons fiyatı 2.031 dolar, gram altın 1.998 lira, çeyrek altın ise 3.284 lira. Merkez Bankası yeni başkanı Karahan, enflasyon hedefine ulaşılana kadar sıkı para politikasını sürdüreceklerini belirtti."
    },
    {
        "entry_number": 39,
        "id": "5c19cbf0034b7c99c45d77ab0a5e55c82006aef1b4a4f086aaeae8efae71bb40",
        "title": "Irak ve Suriye'nin kuzeyinde 6 terörist etkisiz hale getirildi",
        "date": "2024-02-07T17:04:00+03:00",
        "content": "Türk Silahlı Kuvvetleri (TSK) sınır ötesi operasyonlarına devam ediyor. Suriye ve Irak'ın kuzeyinde düzenlenen operasyonlarda 6 terörist etkisiz hale getirildi.Milli Savunma Bakanlığı'ndan (MSB) yapılan açıklamaya göre, bir grup teröristin Suriye'de Zeytin Dalı ve Barış Pınarı harekat bölgelerine saldırı hazırlığı yaptığı tespit edildi.Bu istihbarat üzerine düzenlenen operasyonda, 4 PKK/YPG’li terörist etkisiz hale getirildi.Açıklamada, \"Mehmetçiğin nefesi teröristlerin ensesinde\" ifadesi de yer aldı.Irak'ın kuzeyinde Pençe-Kilit harekat bölgesinde de tespit edilen 2 terörist hava harekatıyla etkisiz hale getirildi.MSB, hava harekatını \"Ansızın vurmaya devam\" mesajıyla duyurdu.",
        "images": [
            "https://cdn1.ntv.com.tr/gorsel/YmmmGPRS-E65SlljCzzL6Q.jpg?width=1200&mode=crop&scale=both"
        ],
        "summary": "TSK'nın sınır ötesi operasyonlarında Irak ve Suriye'nin kuzeyinde 6 terörist etkisiz hale getirildi. Operasyon sonucunda 4 PKK/YPG'li Suriye'de, 2 terörist ise Irak'ın kuzeyinde hava harekatıyla etkisiz hale getirildi."
    },
    {
        "entry_number": 40,
        "id": "f93b3c2d571636a74c64426ed29b7edf7f2f3f0b29e7e5d8c78f629adf448c08",
        "title": "Dolar kuru bugün ne kadar? (7 Şubat 2024 dolar - euro fiyatları)",
        "date": "2024-02-07T15:15:32+03:00",
        "content": "Dolar - euro kaç TL? Dolar kuru en son ne kadar oldu? Bankalararası piyasada döviz kurlarında son durum.Dolar/TL, güne yükselişle başlamasının ardından 30,6010 seviyesinden işlem görüyor.  Dün 30,55-30,82 bandında hareket eden dolar/TL, günü önceki kapanışının hemen altında 30,5531'den tamamladı.  Dolar/TL, yeni güne ise değer kazancıyla başlamasının ardından 30,59'dan işlem görüyor.Euro/TL yüzde 0,2 yükselişe 32,98'den, sterlin/TL yüzde 0,2 primle 38,6630'dan satılıyor.  Dolar endeksi ise şu sıralarda yüzde 0,2 azalışla 104,1 puan seviyesinde bulunuyor.  Analistler, ABD Merkez Bankası (Fed) yetkililerinin faiz indirimi konusunda temkinli olunması yönündeki yönlendirmelerinin varlık fiyatları üzerinde etkili olduğunu belirtti.  Cleveland Fed Başkanı Loretta Mester, ekonominin beklendiği gibi performans gösterirse bankanın bu yılın sonlarında faiz oranlarını düşürebileceğini dile getirdi. Faizleri erken düşürmenin hata olacağına dikkati çeken Mester, bu yıl üç faiz indirimine sıcak baktığını ifade etti.  Minneapolis Fed Başkanı Neel Kashkari de enflasyon konusunda ilerleme kaydedilmesine rağmen henüz istenilen noktaya gelinmediğini söylerken, güçlü bir iş gücü piyasasının olduğu bir ortamda, ABD'nin bu yıl resesyondan kaçınmasının \"oldukça umut verici göründüğünü\" belirtti.  Para piyasalarında, Fed'in martta faiz indirimine başlama ihtimali yüzde 22, mayıs için ise yüzde 66 ile fiyatlanıyor.  Bugün yurt içinde hazine nakit dengesi, yurt dışında ise ABD'de dış ticaret açığı verilerinin takip edileceğini aktaran analistler, teknik açıdan dolar endeksinde 104 ve 103 puan seviyelerinin destek, 105 ve 106 puanın direnç konumunda olduğunu kaydetti. VİDEO: BORSA İSTANBUL'DA REKOR SERİSİ ",
        "images": [
            "https://cdn1.ntv.com.tr/gorsel/TpNCbaSQ5EKpQ_zD2R-0kQ.jpg?width=1200&mode=crop&scale=both"
        ],
        "summary": "7 Şubat 2024 itibarıyla dolar kuru 30,6010 TL, euro ise 32,98 TL seviyesinde işlem görüyor. Dolar endeksi yüzde 0,2 azalışla 104,1 puan seviyesinde bulunuyor. ABD Merkez Bankası yetkilileri faiz indirimine temkinli yaklaşıyor. Bugün hazine nakit d"
    },
    {
        "entry_number": 41,
        "id": "d38cf6a0e89e775d90a33afe72bd69e14cf3dff126db48447f9ab4944d41bc63",
        "title": "Çeyrek altın fiyatları bugün ne kadar oldu? 7 Şubat 2024 güncel altın kuru fiyatları",
        "date": "2024-02-07T10:31:24+03:00",
        "content": "Çeyrek altın fiyatları bugün ne kadar oldu? 7 Şubat 2024 güncel çeyrek altın kuru fiyatlarıÇeyrek altın fiyatlarında son durum... ANLIK ÇEYREK ALTIN FİYATLARIAltının gramı, güne yatay seyirle başlamasının ardından 2 bin lira seviyesinden işlem görüyor.  Dün altının ons fiyatındaki artışa paralel değer kazanan altının gram fiyatı, günü yüzde 0,51 yükselişle 1999 liradan tamamladı.  Altının gramı yeni güne ise yatay seyirle başlamasının ardından saat 10.15 itibarıyla önceki kapanışının hemen üzerinde 2 bin lira seviyesinde bulunuyor. Aynı dakikalar itibarıyla çeyrek altın 3 bin 350 liradan, cumhuriyet altını 13 bin 650 liradan satılıyor.  Dün ABD'deki 10 yıllık tahvil faizlerindeki düşüşten destek alan altının ons fiyatı günü yüzde 0,53 değer kazancıyla 2 bin 35 dolardan tamamlarken, şu sıralarda yüzde 0,1 değer kaybıyla 2 bin 33 dolar seviyesinde bulunuyor  Analistler, ABD Merkez Bankası (Fed) yetkililerinin faiz indirimi konusunda temkinli olunması yönündeki yönlendirmelerine devam ettiğini kaydederek, İsrail ile Filistin arasındaki savaşta ateşkes görüşmelerine ilişkin olumlu haber akışının altının ons fiyatındaki yükseliş eğilimini sınırladığını belirtti.  Cleveland Fed Başkanı Loretta Mester, ekonomi beklendiği gibi performans gösterirse bankanın bu yılın sonlarında faiz oranlarını düşürebileceğini dile getirdi. Faizleri erken düşürmenin hata olacağına dikkati çeken Mester, bu yıl üç faiz indirimine sıcak baktığını ifade etti.  Minneapolis Fed Başkanı Neel Kashkari de enflasyon konusunda ilerleme kaydedilmesine rağmen henüz istenilen noktaya gelinmediğini ifade ederek güçlü bir iş gücü piyasasının olduğu ortamda, ABD'nin bu yıl resesyondan kaçınmasının \"oldukça umut verici göründüğünü\" belirtti.  Para piyasalarında, Fed'in martta faiz indirimine başlama ihtimali yüzde 22, mayıs için ise yüzde 66 ile fiyatlanıyor.  Bugün yurt içinde hazine nakit dengesi, yurt dışında ise ABD'de dış ticaret açığı verilerinin takip edileceğini aktaran analistler, teknik açıdan altının ons fiyatında 2 bin 40 ve 2 bin 60 dolar seviyelerinin direnç, 2 bin 20 ve 2 bin 10 dolar seviyelerinin destek konumunda olduğunu kaydetti. ÇEYREK ALTINÇeyrek altın ziynet takı grubunun en küçük üyesidir. Halk arasında küçük altın olarak adlandırılmaktadır.   ÇEYREK ALTIN KAÇ GRAMDIR?  Altınlar ağırlıklarına göre değer kazanırlar. Çeyrek altın 18 mm kalınlığında ve 22 ayardır. Çeyrek altın 1,75 gram ağırlığındadır. Bir çeyrek altındaki has altın ağırlığı ise 1,635 gram olarak hesaplanmıştır.  KULPLU ÇEYREK ALTINLAR DAHA MI PAHALIDIR?  Çeyrek altın gerek takı, gerek ziynet eşyası, gerek yatırım aracı olarak kullanılmıştır. Hediyelik olarak nitelendirilen çeyrek altınlar kulplu olur. Yatırım amaçlı tercih edilen çeyrek altınlar ise kulpsuz olmaktadır. Çeyrek altının has altın içeriği kulplarında yer almaz. Çeyrek altındaki kulplar altın değildir.",
        "images": [
            "https://cdn1.ntv.com.tr/gorsel/PxLuI33TVkOAYYoc7SSrBg.jpg?width=1200&mode=crop&scale=both",
            "https://cdn1.ntv.com.tr/gorsel/BFVtsqGWnUKK6vs7_aM61g.jpg?width=1200&mode=crop&scale=both"
        ],
        "summary": "7 Şubat 2024 tarihinde çeyrek altın fiyatları güne yatay başladı. Altının gramı 2.000 TL seviyesinde işlem görüyor. Çeyrek altın 3.350 TL, cumhuriyet altını 13.650 TL'den satılıyor. Altının ons fiyatı 2.033 dolar seviyesinde bulunuyor. ABD'deki fa"
    },
    {
        "entry_number": 42,
        "id": "1777b8d7a9734936b869c2b43940e705c3599bc022015829656860980eac16c6",
        "title": "Resmi Gazete'de bugün",
        "date": "2024-02-07T08:53:41+03:00",
        "content": "Resmi Gazete'de 7 Şubat 2024 tarihli kararlar, yönetmelikler ve tebliğler yayımlandı. Peki, Resmi Gazete'de bugün neler var? İşte 7 Şubat 2024 tarihli ve 32453 Sayılı Resmi Gazete ayrıntıları.YÜRÜTME VE İDARE BÖLÜMÜ YÖNETMELİK  – Uludağ Alan Başkanlığı Ücrete Tabi Başvurular ve Sunulacak Hizmetler Karşılığı Alınacak Ücretlere İlişkin Usul ve Esaslar Hakkında Yönetmelik  TEBLİĞLER  – Makaronların Teknik Düzenlemelere Uygunluklarının Belirlenmesine İlişkin Usul ve Esaslar Hakkında Tebliğ (No: 2023/60)  – İthalatta Haksız Rekabetin Önlenmesine İlişkin Tebliğ (No: 2024/2)  – İthalatta Haksız Rekabetin Önlenmesine İlişkin Tebliğ (No: 2024/3)  – Karayolu Taşıt Araçlarının İthaline İlişkin Tebliğ (İthalat: 2024/7)’de Değişiklik Yapılmasına Dair Tebliğ  YARGI BÖLÜMÜ ANAYASA MAHKEMESİ KARARLARI  – Anayasa Mahkemesinin 14/12/2023 Tarihli ve 2020/21022 Başvuru Numaralı Kararı  – Anayasa Mahkemesinin 20/12/2023 Tarihli ve 2021/39964 Başvuru Numaralı Kararı  İLÂN BÖLÜMÜ  a - Yargı İlânları b - Artırma, Eksiltme ve İhale İlânları c - Çeşitli İlânlar  – T.C. Merkez Bankasınca Belirlenen Döviz Kurları ve Devlet İç Borçlanma Senetlerinin Günlük Değerleri",
        "images": [
            "https://cdn1.ntv.com.tr/gorsel/PdfnHGcm1kiMl0_6B2Lr7w.jpg?width=1200&mode=crop&scale=both"
        ],
        "summary": "Resmi Gazete'de yayımlanan 7 Şubat 2024 tarihli kararlar, yönetmelikler ve tebliğler arasında Uludağ Alan Başkanlığı'na ilişkin yönetmelik, makaron standartları tebliği ve ithalatla ilgili tebliğ değişiklikleri yer alıyor. Anayasa Mahkemesi kararları ve"
    },
    {
        "entry_number": 43,
        "id": "8653a012a39af7034767bd5d0deb8fca5e8a8a0b71fdd88af98582a70a676fb7",
        "title": "Milli Savunma Bakanı Güler Bağdat'a gitti",
        "date": "2024-02-06T11:08:08+03:00",
        "content": "SON DAKİKA HABERİ: Milli Savunma Bakanı (MSB) Yaşar Güler, beraberinde Genelkurmay Başkanı Orgeneral Metin Gürak ile çeşitli temaslarda bulunmak üzere Irak’ın başkenti Bağdat’a gitti.Son dakika haberi! Millî Savunma Bakanı (MSB) Yaşar Güler ve Genelkurmay Başkanı Orgeneral Metin Gürak Irak'ın başkenti Bağdat'a gitti.Bakan güler Bağdat ziyaretinde Mevkidaşı ve ıraklı yetkililerle biraraya gelmesi bekleniyor. Gündemdeki en önemli başlık terörle mücadele ve Irak'ın kuzeyindeki PKK varlığı. Kısa bir süre önce de MİT Başkanı İbrahim Kalın Bağdat ve ardından Erbil'i ziyaret etmişti.  MSB'den yapılan açıklamada şu ifadeler kullanıldı:  \"Milli Savunma Bakanı (MSB) Yaşar Güler, beraberinde Genelkurmay Başkanı Orgeneral Metin Gürak ile çeşitli temaslarda bulunmak üzere Irak’ın başkenti Bağdat’a gitti.\"",
        "images": [
            "https://cdn1.ntv.com.tr/gorsel/rvxZsbXRKES0G2xLuqDhCg.jpg?width=1200&mode=crop&scale=both"
        ],
        "summary": "MSB Güler, Genelkurmay Başkanı Gürak ile Bağdat'a gitti. Ziyarette terörle mücadele ve PKK varlığı konuşulacak. Önemli temaslar yapılacak."
    },
    {
        "entry_number": 44,
        "id": "b7dfdda90fb7636f8ba650fd4da611b62b27d896e19612476cde42c344113438",
        "title": "Brent petrol fiyatı ne kadar oldu?",
        "date": "2024-02-06T09:58:00+03:00",
        "content": "Brent petrol kaç dolar? Brent petrol fiyatı en son ne kadar oldu? Uluslararası piyasada petrol fiyatlarında son durum.Brent petrol kaç dolar? Brent petrolün varili uluslararası piyasalarda ​​​78,06 dolardan işlem görüyor.  Dün 78,33 dolara kadar yükselen Brent petrolün varil fiyatı, günü 77,99 dolar seviyesinde tamamladı. Brent petrolün varil fiyatı, kapanışa göre yüzde 0,09 artışla 78,06 dolar oldu. Batı Teksas türü (WTI) ham petrolün varili 72,84 dolardan alıcı buldu.  Petrol fiyatları, diğer para birimleri karşısında değer kaybeden ABD doları ve Ortadoğu'da süren gerginliğin etkisiyle artmaya devam ediyor.  ABD dolar endeksi saat 09.43 itibarıyla dünün kapanışına göre yüzde 0,12 düşüşle 104,189 dolar oldu. Zayıf doların, döviz kullananlar için petrolü daha ucuz hale getirerek talebi artırması bekleniyor. ABD dolarının diğer para birimleri karşısında zayıflaması petrol fiyatlarının yükselmesine yardımcı oldu.  ABD'nin Ortadoğu'da Husilere yönelik saldırıları bölgede arz kesintisi oluşabileceği endişelerini artırmaya devam ediyor. Husilerin Kızıldeniz'de gemileri hedef alarak önemli ticaret güzergahını sekteye uğratmasının petrol sevkiyatlarını da olumsuz etkileyeceği ve fiyatları yükselteceği beklentisi de sürüyor. Yemen'deki İran destekli Husiler, ABD ile İngiltere'nin ocak ayından bu yana Yemen'e 300 hava saldırısı gerçekleştirdiğini duyurdu.  Piyasa oyuncuları, dünyanın en çok petrol tüketen ülkesi ABD'nin ham petrol ve benzin stoklarına ilişkin gün içinde yayımlanacak yeni verilerini bekliyor. Amerikan Petrol Enstitüsü verilerine göre, ülkede ham petrol stokları geçen hafta 2 milyon 500 bin varil azalmıştı. Stokların azalması ülkede talebin arttığına işaret ederek fiyatları yukarı yönlü hareketlendiriyor.  Öte yandan, dünyanın en çok petrol tüketen ülkesi ABD'de Merkez Bankası'nın faiz indirimi beklentilerini ötelenmesi ve Çin'den gelen zayıf ekonomik verilerin talep görünümünü de olumsuz etkileyeceği endişeleri, petrol fiyatlarındaki artışı kısıtladı.  Brent petrolde teknik olarak 78,68 ile 80,39 dolar aralığının direnç, 76,97 ile 75,26 dolar aralığının ise destek bölgesi olarak izlenebileceği belirtiliyor. BRENT PETROL NEDİR?  Dünya petrol piyasasına yön veren petroldür. Londra Brent ya da Brent Blend olarak da bilinir. Çıkaran şirket Shell tarafından \"Brent Goose\" ismi verilmiş olup, içeriğinde %0,37 oranında sülfür bulunur ve bu da Brent Petrol’ün işlenmesi daha kolay olan “tatlı petrol” sınıfında yer almasını sağlar.  Ham petrolü işleyen rafineriler için düşük sülfürlü yani tatlı dediğimiz petrolden benzin veya dizel yakıtı üretmek daha kolaydır. Bu bölgeden çıkarılan petrol tatlı ve hafiftir. Bu yüzden rafine edilmesi kolay dolayısıyla benzin ve dizel yakıt üretimi için uygundur. Ayrıca denizden çıkarıldığı için nakliyesi doğrudan deniz üzerinden uzak bölgelere gönderimini kolaylaştırır.  Petrolün fiyatı için nereden geldiği ve hangi bölgeden çıkarıldığı önem arz eder. Üretimi daha ucuz ve hızlı olan daha çok talep görür. Denizden çıkarılan petrol ile karadan çıkarılan petrol fiyatı arasında da fark vardır.BİR VARİL BRENT PETROL KAÇ LİTREDİR?  SPK'nın internet sitesinde yer alan verilere göre; bir varil petrol 42 galon ham petrol eşdeğerindedir (159 litre).  Bir varil ham petrolden, 19,6 galon benzin, 10 galon dizel yakıt ve ısıtıcı yakıt, 4 galon jet yakıtı, 1,7 galon ağır akaryakıt, 1,7 galon LPG ve 7,6 galon diğer türevler üretilebilmektedir.  Bütün ham petroller eş değerde değildir.KÜRESEL PETROL KRİZİ TEKRARLANIR MI? / VİDEO HABER",
        "images": [
            "https://cdn1.ntv.com.tr/gorsel/Hiyk8G8hUUazLlgRAwG-jw.jpg?width=1200&mode=crop&scale=both",
            "https://cdn1.ntv.com.tr/gorsel/uV7FiOMSaUWX88GID4nqFA.jpg?width=1200&mode=crop&scale=both"
        ],
        "summary": "Brent petrolün varili 78,06 dolara yükseldi. ABD dolarındaki zayıflama ve Ortadoğu'daki gerginlikler fiyatları etkiliyor. Piyasa, ABD'nin ham petrol stokları verilerini bekliyor. Brent petrol, işlenmesi kolay \"tatlı petrol\" sınıfında. Denizden çıkarılması ve işlenmes"
    },
    {
        "entry_number": 45,
        "id": "715d99d208a5cf4cd3eedb0bf7f533b1e0984a5e31a44fc8b010fc9994294ac5",
        "title": "Çeyrek altın fiyatları bugün ne kadar oldu? 6 Şubat 2024 güncel altın kuru fiyatları",
        "date": "2024-02-06T09:02:56+03:00",
        "content": "Çeyrek altın fiyatları bugün ne kadar oldu? 6 Şubat 2024 güncel çeyrek altın kuru fiyatlarıÇeyrek altın fiyatlarında son durum... Altın fiyatları, yüksek dolar ve tahvil getirilerinin baskısı altında kalarak yaklaşık iki haftanın dip seviyesine yakın seyretti.  Altının spot piyasadaki ons fiyatı dün 25 Ocak'tan bu yana en düşük seviyeyi görmesinin ardından hafif yükselişle 2 bin 29 dolar seviyesinde işlem görüyor.  Altının gram fiyatı 1995 lira, çeyrek altın 3 bin 274 liradan satılıyor.   FED'DEN DAHA AZ İNDİRİM BEKLENTİSİ  ABD Merkez Bankası'na (Fed) ilişkin beklentiler piyasada yön belirleyen ana unsur olmaya devam ediyor. Yatırımcılar beklentileri politika faizinin tahminlerinden daha uzun süre yüksek seviyelerde kalacağı, faiz indirimlerinin gecikebileceği şeklinde değişti.  Geçen yıl toplam 150 baz puan faiz indirimi yapılacağını fiyatlayan vadeli kontratlarda artık faiz indirimlerinin 115 baz puanda kalacağını fiyatlamaya başladı.  Bu durum nedeniyle ABD Hazine tahvillerinin getirileri yüksek seyretti. ABD'nin faiz beklentilerine duyarlı olan 2 yıllık Hazine tahvillerinin getirisi yüzde 4,4471 ile dün gördüğü bir ayın zirvesine yakın seyretti. ABD'nin 10 yıllık Hazine tahvillerinin getirisi yüzde 4,1347'de yatay seyretti.   DOLAR 3 AYIN ZİRVESİNE YAKIN  Uluslararası piyasalarda dolar, Fed'in bu yıl agresif faiz indirimleri gerçekleştireceği beklentilerinin düşmesiyle üç ayın zirvesine yakın yatay seyrediyor. Doları başlıca altı para birimine karşı ölçen dolar endeksi dün 104.,0 ile 14 Kasım'dan bu yana en yüksek seviyeyi görmesinin ardından son olarak 104,35 seviyesine geriledi.ANLIK ÇEYREK ALTIN FİYATLARIÇEYREK ALTINÇeyrek altın ziynet takı grubunun en küçük üyesidir. Halk arasında küçük altın olarak adlandırılmaktadır.   ÇEYREK ALTIN KAÇ GRAMDIR?  Altınlar ağırlıklarına göre değer kazanırlar. Çeyrek altın 18 mm kalınlığında ve 22 ayardır. Çeyrek altın 1,75 gram ağırlığındadır. Bir çeyrek altındaki has altın ağırlığı ise 1,635 gram olarak hesaplanmıştır.  KULPLU ÇEYREK ALTINLAR DAHA MI PAHALIDIR?  Çeyrek altın gerek takı, gerek ziynet eşyası, gerek yatırım aracı olarak kullanılmıştır. Hediyelik olarak nitelendirilen çeyrek altınlar kulplu olur. Yatırım amaçlı tercih edilen çeyrek altınlar ise kulpsuz olmaktadır. Çeyrek altının has altın içeriği kulplarında yer almaz. Çeyrek altındaki kulplar altın değildir.",
        "images": [
            "https://cdn1.ntv.com.tr/gorsel/PxLuI33TVkOAYYoc7SSrBg.jpg?width=1200&mode=crop&scale=both"
        ],
        "summary": "6 Şubat 2024 tarihinde çeyrek altın fiyatı 3 bin 274 lira. Altın fiyatları, dolar ve tahvil getirilerinin etkisi altında seyrediyor. ABD Merkez Bankası (Fed) beklentileri piyasaları yönlendiriyor. Dolar, agresif faiz indirimi beklentilerine rağmen yüksek seyred"
    },
    {
        "entry_number": 46,
        "id": "75d5629fe012eff60d67b5e8029f5bd6dac690fdb54c63275474fce4b0a58e4a",
        "title": "Resmi Gazete'de bugün",
        "date": "2024-02-06T08:59:49+03:00",
        "content": "Resmi Gazete'de 6 Şubat 2024 tarihli kararlar, yönetmelikler ve tebliğler yayımlandı. Peki, Resmi Gazete'de bugün neler var? İşte 6 Şubat 2024 tarihli ve 32452 Sayılı Resmi Gazete ayrıntıları.YÜRÜTME VE İDARE BÖLÜMÜ YÖNETMELİKLER  – Kentsel Dönüşüm Başkanlığının Görev ve Yetkileri ile Taşra Teşkilatının Çalışma Usul ve Esasları Hakkında Yönetmelik  – Mersin Üniversitesi Ön Lisans ve Lisans Eğitim-Öğretim ve Sınav Yönetmeliğinde Değişiklik Yapılmasına Dair Yönetmelik  TEBLİĞ  – İthalatta Haksız Rekabetin Önlenmesine İlişkin Tebliğ (No: 2024/1)  İLÂN BÖLÜMÜ  a - Artırma, Eksiltme ve İhale İlânları b - Çeşitli İlânlar  – T.C. Merkez Bankasınca Belirlenen Döviz Kurları ve Devlet İç Borçlanma Senetlerinin Günlük Değerleri",
        "images": [
            "https://cdn1.ntv.com.tr/gorsel/PdfnHGcm1kiMl0_6B2Lr7w.jpg?width=1200&mode=crop&scale=both"
        ],
        "summary": "Resmi Gazete'de bugün yayımlanan 6 Şubat 2024 tarihli kararlara göre, Kentsel Dönüşüm Başkanlığı ve Mersin Üniversitesi yönetmelikleri ile haksız rekabetin önlenmesine yönelik bir tebliğ yer alıyor. Ayrıca, döviz kurları ve devlet iç borçlanma senet"
    },
    {
        "entry_number": 47,
        "id": "43795d8f632808e9cacf80c2e2a71ddde8659e9c82519d0a26aed1d9dff90e3e",
        "title": "Dolar kuru bugün ne kadar? (6 Şubat 2024 dolar - euro fiyatları)",
        "date": "2024-02-06T08:59:20+03:00",
        "content": "Dolar - euro kaç TL? Dolar kuru en son ne kadar oldu? Bankalararası piyasada döviz kurlarında son durum.Dolarda kademeli yükseliş devam ediyor.   Bankalararası piyasada dolar/TL 30,57, euro/TL 32,91 seviyesinde hareket ediyor.   ABD Merkez Bankası'na (Fed) ilişkin beklentiler piyasada yön belirleyen ana unsur olmaya devam ediyor. Yatırımcılar beklentileri politika faizinin tahminlerinden daha uzun süre yüksek seviyelerde kalacağı, faiz indirimlerinin gecikebileceği şeklinde değişti.  Geçen yıl toplam 150 baz puan faiz indirimi yapılacağını fiyatlayan vadeli kontratlarda artık faiz indirimlerinin 115 baz puanda kalacağını fiyatlamaya başladı.  Bu durum nedeniyle ABD Hazine tahvillerinin getirileri yüksek seyretti. ABD'nin faiz beklentilerine duyarlı olan 2 yıllık Hazine tahvillerinin getirisi yüzde 4,4471 ile dün gördüğü bir ayın zirvesine yakın seyretti. ABD'nin 10 yıllık Hazine tahvillerinin getirisi yüzde 4,1347'de yatay seyretti. DOLAR 3 AYIN ZİRVESİNE YAKIN  Uluslararası piyasalarda dolar, Fed'in bu yıl agresif faiz indirimleri gerçekleştireceği beklentilerinin düşmesiyle üç ayın zirvesine yakın yatay seyrediyor. Doları başlıca altı para birimine karşı ölçen dolar endeksi dün 104.,0 ile 14 Kasım'dan bu yana en yüksek seviyeyi görmesinin ardından son olarak 104,35 seviyesine geriledi.",
        "images": [
            "https://cdn1.ntv.com.tr/gorsel/TpNCbaSQ5EKpQ_zD2R-0kQ.jpg?width=1200&mode=crop&scale=both"
        ],
        "summary": "Dolar kuru bugün bankalararası piyasada 30,57 TL'den işlem görüyor. Euro ise 32,91 TL'den alıcı buluyor. ABD Merkez Bankası'nın faiz politikalarındaki değişim piyasaları etkiliyor. Yatırımcılar faiz beklentilerini gözden geçiriyor. Dolar endeksi, Fed'in fa"
    },
    {
        "entry_number": 48,
        "id": "b2d7cb6307fc24b619f4e32193c21911995e5daf862b4baf60c22f66ce16fb53",
        "title": "Deprem bölgesindeki 5 ilde eğitim öğretime bir günlük ara",
        "date": "2024-02-05T20:44:40+03:00",
        "content": "6 Şubat depremlerinin yıl dönümünde Kahramanmaraş, Malatya, Hatay, Adıyaman ile Gaziantep'in iki ilçesinde eğitim ve öğretime 1 gün ara verildi.Son dakika haberi! 6 Şubat Kahramanmaraş depremlerinin üzerinden 1 yıl geçti.Kahramanmaraş, Malatya, Hatay, Gaziantep ve Adıyaman'da depremlerin yıl dönümü nedeniyle eğitime bir gün ara verildi.Hatay Valiliği, 6 Şubat 2023'te meydana gelen Kahramanmaraş merkezli 7,7 ve 7,6 büyüklüğündeki iki büyük depremin binaları yıktığı ve binlerce insanın ölümüne neden olduğu kentte afetin birinci yıl dönümünde eğitim ve öğretime 1 günlük ara verildiğini duyurdu. Açıklamada, \"6 Şubat 2023 tarihinde ülkemizde yaşanan ve 11 ilimizi etkileyen asırların felaketinin yıl dönümü nedeniyle ilimiz genelinde 6 Şubat 2024 Salı günü eğitim öğretime 1 gün süreyle ara verilmiştir.\" ifadeleri kullanıldı.KAHRAMANMARAŞ İl Milli Eğitim Müdürlüğünün sosyal medya hesabından yapılan açıklamada şunlar kaydedildi:  \"6 Şubat 2023'te ilimiz merkezli meydana gelen depremlerin yıl dönümü sebebiyle taziye ve mezarlık ziyaretleri, anma törenlerinden kaynaklı ilimiz genelinde trafik yoğunluğu yaşanacaktır. Buna ek olarak öğrenci taşımasında kullanılan servis araçları da fazladan bir trafik yoğunluğu oluşturacaktır. Bu sebeple ilimiz genelindeki resmi ve özel her kademedeki okul ve kurumlardaki eğitim ve öğretime 6 Şubat 2024 tarihinde bir gün süreyle ara verilmiştir.\"ADIYAMAN Adıyaman Valiliği'nden yapılan açıklamada, depremlerin yıl dönümü nedeniyle anma programları düzenleneceği belirtilerek, şunlar kaydedildi:  \"İlimizde düzenlenecek anma programı, vatandaşlarımız tarafından yapılacak kabristan ve taziye ziyaretleri dolayısıyla yoğunluk oluşabileceği değerlendirildiğinden, ilimiz genelinde ilk ve orta dereceli okullarda 6 Şubat Salı günü bir gün eğitime ara verilmiştir. Ayrıca, anma programları ve kabristan ziyaretlerine katılacak kamu kurum ve kuruluşlarımızda çalışan personellerimize de her türlü kolaylık sağlanacaktır.\"GAZİANTEPBir tatil haberi de Gaziantep Valiliği'nden geldi.Valilikten yapılan açıklamada, depremlerin yıl dönümü nedeniyle eğiteme ara verildiği belirtilerek, şunlar kaydedildi:  \"11 ilimizi etkileyen ve asrın felaketi olarak kabul edilen Kahramanmaraş merkezli depremlerin yıl dönümü nedeniyle Nurdağı ve İslahiye ilçelerimizde 06 Şubat 2024 Salı günü eğitim-öğretime 1 gün süreyle ara verilmiştir.\"  Gaziantep Valisi Kemal Çeber ise sosyal medya hesabından yaptığı açıklamada eğitime il genelinde ara verilmesini kararlaştırdıklarını belirterek, \"Nurdağı ve İslahiye ilçelerimizdeki tatil kararımızı, sizlerden gelen yoğun talep ve depreme ilişkin anma faaliyetlerini yapabilmeniz için il geneli olarak güncelledik. Allah bir daha ülkemize bu acıyı yaşatmasın.\" ifadesini kullandı. MALATYAMalatya'da da 6 Şubat depremlerinin birinci yılı dolayısıyla eğitime yarın ara verildi    Valilikten yapılan yazılı açıklamada, depremlerin yıl dönümü nedeniyle anma programları düzenleneceği belirtilerek, şu ifadelere yer verildi:  \"İlimizde düzenlenecek anma programı, vatandaşlarımız tarafından yapılacak kabristan ve taziye ziyaretleri dolayısıyla yoğunluk oluşabileceği değerlendirildiğinden, ilimiz genelinde resmi ve özel ilk ve orta dereceli okullarda eğitim öğretime 6 Şubat 2024 tarihinde bir gün ara verilmiştir. Ayrıca, anma programları ve kabristan ziyaretlerine katılacak kamu kurum ve kuruluşlarımızda çalışan personellerimize kamu hizmetini aksatmayacak şekilde kurum yöneticileri tarafından gerekli tedbirler alınarak her türlü kolaylık sağlanacaktır.\" ",
        "images": [
            "https://cdn1.ntv.com.tr/gorsel/q8kqez3pBUyCvx5vPYRIRA.jpg?width=1200&mode=crop&scale=both"
        ],
        "summary": "6 Şubat depremlerinin yıl dönümünde Kahramanmaraş, Malatya, Hatay, Adıyaman ve Gaziantep'te 1 günlük eğitim arası. Eğitime ara, depremin anılması nedeniyle alındı. "
    },
    {
        "entry_number": 49,
        "id": "65543de773c44946c66c868675a4d1cc54d74e18070060c6629a8571c331f4db",
        "title": "Meclis'e sunuldu: Sağlıkta sözleşmeli personel sayısı artıyor",
        "date": "2024-02-05T17:23:48+03:00",
        "content": "SON DAKİKA HABERİ: Sağlık alanında eleman temininde sıkıntı çekilen yerlerde sözleşmeli pozisyon sayısının 27 binden 36 bine çıkarılmasını da içeren kanun teklifi, TBMM Başkanlığına sunuldu.Son dakika haberi! AK Parti Milletvekili Leyla Usta, 28 maddeden oluşan 'Sağlıkla İlgili Bazı Kanunlarda ve 663 Sayılı Kanun Hükmünde Kararnamede Değişiklik Yapılmasına Dair Kanun Teklifi'ni de TBMM Başkanlığı'na sunduklarını söyledi. Usta, \"Teklifimiz; ebelerin görev tanımlarının güncellenmesinden, hastaların ilaç temininin kolaylaştırılmasına yönelik düzenlemelere, sağlık personelimizin motivasyonunu arttırmak amacıyla ödemeleriyle ilgili düzenlemelerden hastane hizmetlerinin düzenli, etkin ve verimli yürütülmesini sağlamaya ve yenilenen yapılara kadar pek çok konu başlığını içeriyor. Teklifimiz; hem vatandaşlarımızın daha etkin sağlık hizmeti almasını sağlamak, hem sağlık çalışanlarımızın çalışma şartlarının iyileştirilmesi, hem de sağlık sistemimizin daha iyi etkin ve verimli işlemesi için hazırlanmıştır.\" dedi.\"YAN DAL UZMANLIĞINA TEŞVİK İÇİN TAVAN ÜCRET ARTIRILACAK\"  Kanun teklifi uyarınca serbest diş hekimlerinin muayenehanelerinde, yanlarında birer diş hekimi daha çalıştırılabilmelerine izin veren bir yasal düzenleme de getirildiğini dile getiren Usta, ayrıca ebelerin görev tanımlarının güncellenmesi ve normal doğuma ebelerin daha aktif katılımlarını sağlayacak bir maddenin de kanun teklifinde bulunduğunu, böylece artan sezaryen oranlarının düşürülebileceğini söyledi. Usta, acil tıp ana dal uzmanlarının yoğun bakım yan dal uzmanlığı yapabilmelerine ve sosyal pediatrinin çocuk sağlığı ile hastalıkları ana dalına bağlı olarak ihdas edilebilmesine dair bir teklifin bulunduğunu da bildirdi.  Usta, teklifte yerli ve milli ilaç üretimlerinin hızlandırılmasına vesile olacak bir maddenin de mevcut olduğunu dile getirerek, \"Eczaneler, ecza depoları, ecza ticarethaneleri, eczane imalathaneleri ve laboratuvarlarının teftişinde sadece hekimlerin değil eczacıların da yetkilendirilmesi konusunda bir maddemiz var. Anayasa Mahkemesi'nin kararlarına binaen personele ek ödeme yapılmasına ilişkin esaslar ile personelin ödüllendirilerek motivasyonunun arttırılması amacıyla yapılacak ek ödemede uygulanacak kriterlerin belirlenmesini, yan dal uzmanlığının teşvik maksadıyla tavan ücretle arttırılmasını ve bilimsel araştırmaların teşviki amacıyla sağlık kurumlarından işlenecek bilimsel görüş, proje, araştırma ve benzeri hizmetler kapsamında yüzde 65 üzerinden personele verilen ödemenin yüzde 85 olarak güncellenmesine dair önemli bir maddemiz var. Sağlık hizmetlerinin kalitesinin ve güvenilirliğinin arttırılması amacıyla ruhsatsız veya yetkisiz olarak sağlık hizmeti veren veya verdirenlerle, sağlık hizmetlerini bakanlıkça belirlenen esaslara göre sunmayanlara yönelik olarak düzenlenen yaptırımların güncellenerek caydırıcılığının arttırılmasına dair bir maddemiz var.\" diye konuştu.  \"SÖZLEŞMELİ POZİSYON SAYISI ARTIRILACAK\"  Eleman temininde güçlük çekilen yerlerde personel istihdamının teşvik edileceğini ve devlet hizmet yükümlülük süresini tamamlayan uzman tabiplerin bulundukları yerde hizmete devam etmelerini teşvik ederek kamu sağlık hizmetlerinde devamlılığı sağlamak gayesiyle sözleşmeli pozisyon sayının arttırılacağını kaydeden Usta, 4924 Sayılı kanun kapsamında görev yapan sözleşmeli personelin hayatı etkileyen afet, salgın hastalık, olağanüstü hal, seferberlik ve savaş hallerinde geçici görevlendirilmelerindeki sürelerin düzenlenmesine dair de bir kanun teklifi olduğunu ve böylece sürenin 2 aya çıkarıldığını söyledi.  Usta, hastane hizmetlerinin düzenli, etkin ve verimli yürütülmesi için hizmet birimleri arasında koordinasyonun sağlanması amacıyla, hastane koordinasyon kurullarının kurulacağına dair bir düzenlemenin de getirildiğini bildirdi.",
        "images": [
            "https://cdn1.ntv.com.tr/gorsel/2-9xxSI5vUO9tpGfMB4KNw.jpg?width=1200&mode=crop&scale=both"
        ],
        "summary": "Sağlık hizmetlerindeki personel sıkıntısını gidermek için sözleşmeli pozisyon sayısı artıyor. TBMM'ye sunulan kanun teklifi ile ebelerin görev tanımları güncellenecek, yan dal uzmanlarına teşvikler sunulacak. Ayrıca yerli ilaç üretimi hızlandırılacak ve sağlık hiz"
    },
    {
        "entry_number": 50,
        "id": "bdb9047bee3817c2088e8635bd62a1bb1ef663971bd6ab9287d46534f4481fcd",
        "title": "Suriye'nin kuzeyinde 11 terörist etkisiz hale getirildi",
        "date": "2024-02-05T11:13:00+03:00",
        "content": "Milli Savunma Bakanlığı (MSB), Suriye'nin kuzeyindeki Zeytin Dalı ve Fırat Kalkanı bölgelerinde saldırı hazırlığındaki 11 PKK/YPG'li teröristin etkisiz hale getirildiğini duyurdu.Suriye'nin kuzeyinde düzenlenen terör operasyonunda, 11 terörist etkisiz hale getirildi.MSB'den yapılan açıklamaya göre; bir grup teröristin, Zeytin Dalı ve Fırat Kalkanı bölgelerine saldırı hazırlığı yaptığı belirlendi.Bu istihbarat üzerine düzenlenen operasyonda, 11 PKK/YPG'li terörist etkisiz hale getirildi.Bakanlık açıklamasında, \"Teröristlerin saldırı girişimlerine misliyle karşılık vermeye devam ediyoruz.\" ifadesi yer aldı.",
        "images": [
            "https://cdn1.ntv.com.tr/gorsel/jIBU6Zy27UqCzo55p1uuAA.jpg?width=1200&mode=crop&scale=both"
        ],
        "summary": "MSB, Suriye'nin kuzeyinde Zeytin Dalı ve Fırat Kalkanı bölgelerinde saldırı hazırlığındaki 11 teröristin etkisiz hale getirildiğini açıkladı."
    },
    {
        "entry_number": 51,
        "id": "760f0c7a8b773ad2485b88f53ef72cbaf72e4b57206c5ba3a8fa2b456a629770",
        "title": "Brent petrol fiyatı ne kadar oldu?",
        "date": "2024-02-05T10:24:43+03:00",
        "content": "Brent petrol kaç dolar? Brent petrol fiyatı en son ne kadar oldu? Uluslararası piyasada petrol fiyatlarında son durum.Brent petrol kaç dolar? Brent petrolün varili uluslararası piyasalarda ​​​77,68 dolardan işlem görüyor.  Cuma günü 79,44 dolara kadar yükselen Brent petrolün varil fiyatı, günü 77,33 dolar seviyesinde tamamladı. Brent petrolün varil fiyatı, kapanışa göre yüzde 0,45 artışla 77,68 dolar oldu. Batı Teksas türü (WTI) ham petrolün varili 72,52 dolardan alıcı buldu.  Petrol fiyatlarının yükselişinde, ABD'nin Ortadoğu'da Husilere yönelik yeni saldırılar düzenlemesinin ardından arz kesintisi endişelerinin artırması etkili oldu.  ABD, Yemen'deki İran destekli Husiler'e ait noktaları vurduğunu duyurdu. ABD Savunma Bakanlığı, ABD ve İngiltere'nin, Yemen'in 13 ayrı bölgesinde bulunan Husilere ait toplam 36 hedefi hava saldırısıyla vurduğunu, bu saldırılarda Husilerin silah depoları, füze sistemleri ve rampalarının, hava sistemleri ve radarların hedef alındığını belirtti.  Husilerin Askeri Sözcüsü Yahya Seri de X sosyal medya platformundan yaptığı açıklamada, ABD ve İngiltere'nin, son saatlerde Yemen'in farklı kentlerine 48 hava saldırısı düzenlediğini belirterek, bunlara yanıt vereceklerini kaydetti.   Petrol zengini Ortadoğu'da süren gerginlik, küresel petrol arzını sekteye uğratacağı endişelerini körüklemeye devam ediyor.  Öte yandan, ABD dolarının diğer para birimleri karşısında değer kazanması petrol fiyatlarının yükselişini kısıtladı. ABD dolarının diğer para birimleri karşısındaki değerini ölçen ABD dolar endeksi cuma günkü kapanışına göre yüzde 0,10 artarak 103,880 dolar oldu.  Piyasa oyuncuları bu hafta dünyanın en çok petrol tüketen ülkesi ABD'den gelecek ham petrol ve benzin stok verilerini bekliyor. ABD Enerji Enformasyon İdaresi, ülkedeki ticari ham petrol stoklarının geçen hafta yaklaşık 1 milyon 200 bin varil arttığını açıklamıştı. Stoklardaki artış ülkede talebin düştüğüne işaret ederek petrol fiyatlarını aşağı yönlü baskılamıştı.  Brent petrolde teknik olarak 77,90 ile 78,68 dolar aralığının direnç, 77,12 ile 76,34 dolar aralığının ise destek bölgesi olarak izlenebileceği belirtiliyor. BRENT PETROL NEDİR?  Dünya petrol piyasasına yön veren petroldür. Londra Brent ya da Brent Blend olarak da bilinir. Çıkaran şirket Shell tarafından \"Brent Goose\" ismi verilmiş olup, içeriğinde %0,37 oranında sülfür bulunur ve bu da Brent Petrol’ün işlenmesi daha kolay olan “tatlı petrol” sınıfında yer almasını sağlar.  Ham petrolü işleyen rafineriler için düşük sülfürlü yani tatlı dediğimiz petrolden benzin veya dizel yakıtı üretmek daha kolaydır. Bu bölgeden çıkarılan petrol tatlı ve hafiftir. Bu yüzden rafine edilmesi kolay dolayısıyla benzin ve dizel yakıt üretimi için uygundur. Ayrıca denizden çıkarıldığı için nakliyesi doğrudan deniz üzerinden uzak bölgelere gönderimini kolaylaştırır.  Petrolün fiyatı için nereden geldiği ve hangi bölgeden çıkarıldığı önem arz eder. Üretimi daha ucuz ve hızlı olan daha çok talep görür. Denizden çıkarılan petrol ile karadan çıkarılan petrol fiyatı arasında da fark vardır.BİR VARİL BRENT PETROL KAÇ LİTREDİR?  SPK'nın internet sitesinde yer alan verilere göre; bir varil petrol 42 galon ham petrol eşdeğerindedir (159 litre).  Bir varil ham petrolden, 19,6 galon benzin, 10 galon dizel yakıt ve ısıtıcı yakıt, 4 galon jet yakıtı, 1,7 galon ağır akaryakıt, 1,7 galon LPG ve 7,6 galon diğer türevler üretilebilmektedir.  Bütün ham petroller eş değerde değildir.KÜRESEL PETROL KRİZİ TEKRARLANIR MI? / VİDEO HABER",
        "images": [
            "https://cdn1.ntv.com.tr/gorsel/Hiyk8G8hUUazLlgRAwG-jw.jpg?width=1200&mode=crop&scale=both",
            "https://cdn1.ntv.com.tr/gorsel/uV7FiOMSaUWX88GID4nqFA.jpg?width=1200&mode=crop&scale=both"
        ],
        "summary": "Brent petrolün varili 77,68 dolardan işlem görüyor. ABD, Yemen'deki Husilere hava saldırısı düzenledi. Petrol fiyatları yüksek seyrediyor. ABD doları değer kazanıyor. Piyasa, ABD'den gelecek stok verilerini bekliyor. Brent petrol tatlı ve hafiftir, işlemesi kolaydır"
    },
    {
        "entry_number": 52,
        "id": "7cebef2961084607420d0c7af4032f9ae310deec69d06f881310476dcc85a355",
        "title": "SON DAKİKA HABERİ: Ocak ayı enflasyon rakamları açıklandı",
        "date": "2024-02-05T10:00:00+03:00",
        "content": "SON DAKİKA HABERİ: Yılın ilk ayına ilişkin enflasyon verileri belli oldu. Tüketici Fiyat Endeksi (TÜFE) ocak ayında yüzde 6,70 artarken, yıllık TÜFE 64,86'ya yükseldi.Son dakika haberi! Türkiye İstatistik Kurumu (TÜİK), ocak ayı enflasyon verilerini açıkladı.  TÜFE ocak ayında yüzde 6,70 artarken, yıllık bazda yüzde 64,86'ya çıktı. Enflasyon böylece aylık bazda beş ayın zirvesine çıktı.  Yurt İçi Üretici Fiyat Endeksi (ÜFE) ocakta yüzde 4,14 arttı, yıllık bazda yüzde 44,20 oldu.İşlenmemiş gıda ürünleri, enerji, alkollü içkiler ve tütün ile altın hariç TÜFE'deki değişim, ocak ayında bir önceki aya göre yüzde 6,85, bir önceki yılın aynı ayına göre yüzde 67,68 arttı.EKONOMİSTLER NE BEKLİYORDU?  AA Finans anketine katılan ekonomistler, ocak ayında TÜFE'nin yüzde 6,84 artacağını tahmin ediyordu. Ekonomistlerin ocak ayı enflasyon beklentilerinin ortalamasına göre, yıllık enflasyonun yüzde 65,07'ye çıkacağı hesaplanıyordu.AYLIK BAZDA EN ÇOK ARTIŞ SAĞLIKTAAna harcama grupları itibarıyla ocak ayında bir önceki aya göre en çok artış yüzde 17,68 ile sağlıkta görüldü. Onu yüzde 12,17 ile lokanta ve oteller, yüzde 10,25'le çeşitli mal ve hizmetler, yüzde 9,97 ile eğlence ve kültür, yüzde 7,43 ile konut, yüzde 7,33 ile ev eşyası, yüzde 6,53 ile ulaştırma, yüzde 5,19 ile gıda ve alkolsüz içecekler, yüzde 4,92 ile alkollü içecekler ve tütün, yüzde 3,17 ile eğitim, yüzde 2,96 ile haberleşme takip etti.  Ocak ayında fiyat düşüşü oran tek ürün grubu yüzde 1,61 ile giyim ve ayakkabı oldu.LOKANTA VE OTELLERDE İKİ KATA YAKIN ARTIŞYıllık bazda bakıldığında bir önceki yılın aynı ayına göre artışın en yüksek olduğu ana grup yüzde 92,27 ile lokanta ve oteller oldu. En az artış yüzde 40,62 ile giyim ve ayakkabıda gerçekleşti.Eğitimde yüzde 79,81, sağlıkta yüzde 78,57, ulaştırmada yüzde 77,54, gıda ve alkolsüz içeceklerde yüzde 69,71, eğlence ve kültürde yüzde 61,82, alkollü içecekler ve tütünde yüzde 61,60, ev eşyasında yüzde 61,10çeşitli mal ve hizmetlerde yüzde 58,95, haberleşmede yüzde 46,40, konutta yüzde 45,99 artış görüldü.TÜFE'de kapsanan 143 temel başlıktan 131'inde artış, 8'inde düşüş gerçekleşirken, 4 başlıkta değişim olmadı.",
        "images": [
            "https://cdn1.ntv.com.tr/gorsel/Vcg8LIlgl023oytBpEvrMA.jpg?width=1200&mode=crop&scale=both",
            "https://cdn1.ntv.com.tr/gorsel/Uy-d-MGyrkqeODCKdXRvjQ.jpg?width=1200&mode=crop&scale=both"
        ],
        "summary": "Ocak ayı enflasyon rakamları açıklandı. TÜFE aylık yüzde 6,70, yıllık yüzde 64,86 arttı. ÜFE ise aylık yüzde 4,14, yıllık yüzde 44,20 arttı. Ana harcama gruplarından sağlıkta en yüksek artış oldu. Lokanta ve otellerde"
    },
    {
        "entry_number": 53,
        "id": "214613d043c04d9e487b321018a446c934f13208050eaa7ecbd8a4e9712308d4",
        "title": "Çeyrek altın fiyatları bugün ne kadar oldu? 5 Şubat 2024 güncel altın kuru fiyatları",
        "date": "2024-02-05T09:27:00+03:00",
        "content": "Çeyrek altın fiyatları bugün ne kadar oldu? 5 Şubat 2024 güncel çeyrek altın kuru fiyatlarıÇeyrek altın fiyatlarında son durum... Altın fiyatları, ABD'de açıklanan güçlü tarım dışı istihdam verilerinin Fed'in yakın zamanda faiz indirimlerine gideceği yönünde beklentileri düşürmesiyle değer kaybetti.   Altının spot piyasadaki ons fiyatı 2 bin 29 dolar seviyesinde işlem görüyor.  Altının gram fiyat 1992 lira, çeyrek altın 3 bin 276 liradan satılıyor.   MERKEZ BANKASI'NDA YENİ DÖNEM  Yurt içinde Türkiye Cumhuriyet Merkez Bankası (TCMB) başkanlığına hafta sonu Fatih Karahan atanırken piyasalar görev değişikliğinin ekonomi politikalarında anlamlı bir değişim getirmeyeceği görüşünde.  Cumhurbaşkanı Recep Tayyip Erdoğan, eski TCMB Başkanı Hafize Gaye Erkan'ın ailesini koruma isteğini gerekçe göstererek görevden affını istediğini açıklamasının ardından Karahan'ı göreve getirdi.  Karahan göreve gelmesi ardından dün yaptığı açıklamada enflasyonun hedeflerle uyumlu seviyelere gerileyene kadar gereken parasal sıkılığı korumakta kararlı olduğunu belirtti.  FED'DEN FAİZ İNDİRİMİ BEKLENTİLERİ AZALDI  Cuma günü açıklanan ABD tarım dışı istihdam verilerinin ardından Fed'in yakın vadede faiz indirimine gideceği yönündeki beklentiler azaldı.  Piyasalar, Fed'in martta yüzde 80 olasılıkla faizleri sabit tutacağını fiyatlıyorlar. Bu oran yılın başında yüzde 33 olarak fiyatlanıyordu.  İşlemciler, bu yıl toplam faiz indirimlerinin 120 baz puanın hemen altında olacağını tahmin ediyorlar.  Barclays analistleri yayımladıkları notta, istihdama ilişkin verilerin açıklanmasından önce de ​Fed'in geçen hafta gerçekleştirdiği para politikası toplantısının erken ve agresif faiz indirimleri yönünde az isteklilik olduğuna işaret ettiğini belirttiler.ANLIK ÇEYREK ALTIN FİYATLARIÇEYREK ALTINÇeyrek altın ziynet takı grubunun en küçük üyesidir. Halk arasında küçük altın olarak adlandırılmaktadır.   ÇEYREK ALTIN KAÇ GRAMDIR?  Altınlar ağırlıklarına göre değer kazanırlar. Çeyrek altın 18 mm kalınlığında ve 22 ayardır. Çeyrek altın 1,75 gram ağırlığındadır. Bir çeyrek altındaki has altın ağırlığı ise 1,635 gram olarak hesaplanmıştır.  KULPLU ÇEYREK ALTINLAR DAHA MI PAHALIDIR?  Çeyrek altın gerek takı, gerek ziynet eşyası, gerek yatırım aracı olarak kullanılmıştır. Hediyelik olarak nitelendirilen çeyrek altınlar kulplu olur. Yatırım amaçlı tercih edilen çeyrek altınlar ise kulpsuz olmaktadır. Çeyrek altının has altın içeriği kulplarında yer almaz. Çeyrek altındaki kulplar altın değildir.VİDEO: PİYASALAR MERKEZ'DEKİ DEĞİŞİME NE TEPKİ VERDİ? ",
        "images": [
            "https://cdn1.ntv.com.tr/gorsel/PxLuI33TVkOAYYoc7SSrBg.jpg?width=1200&mode=crop&scale=both"
        ],
        "summary": "5 Şubat 2024 tarihinde çeyrek altın fiyatları düştü. Ons altın fiyatı 2.029 dolar, gram altın 1.992 lira, çeyrek altın ise 3.276 liradan işlem gördü. Merkez Bankası'nda yeni başkan atanmasının ekonomi politikalarında büyük değişiklik getirmesi beklenmiyor."
    },
    {
        "entry_number": 54,
        "id": "cf28b2a95da533a95e39b3013d307bb23060c2c065b12f824aa9d776e8adc805",
        "title": "Dolar kuru bugün ne kadar? (5 Şubat 2024 dolar - euro fiyatları)",
        "date": "2024-02-05T09:24:00+03:00",
        "content": "Dolar - euro kaç TL? Dolar kuru en son ne kadar oldu? Bankalararası piyasada döviz kurlarında son durum.Dolar yeni haftaya yükselişle başladı.  Bankalararası piyasada dolar/TL 30,55, euro/TL 32,94 seviyesinde işlem görüyor.   Türkiye Cumhuriyet Merkez Bankası (TCMB) başkanlığına hafta sonu Fatih Karahan atanırken piyasalar görev değişikliğinin ekonomi politikalarında anlamlı bir değişim getirmeyeceği görüşünde.  Cumhurbaşkanı Recep Tayyip Erdoğan, eski TCMB Başkanı Hafize Gaye Erkan'ın ailesini koruma isteğini gerekçe göstererek görevden affını istediğini açıklamasının ardından Karahan'ı göreve getirdi.  Karahan göreve gelmesi ardından dün yaptığı açıklamada enflasyonun hedeflerle uyumlu seviyelere gerileyene kadar gereken parasal sıkılığı korumakta kararlı olduğunu belirtti. FED'DEN FAİZ İNDİRİMİ BEKLENTİLERİ AZALDICuma günü açıklanan ABD tarım dışı istihdam verilerinin ardından Fed'in yakın vadede faiz indirimine gideceği yönündeki beklentiler azaldı.Piyasalar, Fed'in martta yüzde 80 olasılıkla faizleri sabit tutacağını fiyatlıyorlar. Bu oran yılın başında yüzde 33 olarak fiyatlanıyordu.İşlemciler, bu yıl toplam faiz indirimlerinin 120 baz puanın hemen altında olacağını tahmin ediyorlar.Barclays analistleri yayımladıkları notta, istihdama ilişkin verilerin açıklanmasından önce de ​Fed'in geçen hafta gerçekleştirdiği para politikası toplantısının erken ve agresif faiz indirimleri yönünde az isteklilik olduğuna işaret ettiğini belirttiler.VİDEO: PİYASALAR MERKEZ'DEKİ DEĞİŞİME NE TEPKİ VERDİ? ",
        "images": [
            "https://cdn1.ntv.com.tr/gorsel/TpNCbaSQ5EKpQ_zD2R-0kQ.jpg?width=1200&mode=crop&scale=both"
        ],
        "summary": "Dolar ve euro kurları yükselişte; dolar/TL 30,55, euro/TL 32,94. Fatih Karahan TCMB başkanı oldu. Faiz indirimi beklentileri azaldı. Fed'in faizleri martta sabit tutacağı düşünülüyor. Gelişmeler piyasaları etkilemeye devam ediyor."
    },
    {
        "entry_number": 55,
        "id": "fae6670b43db7a700f8b8c0f67e3b9ff9f967ddf969b414f008053f2a67f0cd3",
        "title": "Resmi Gazete'de bugün (5 Şubat 2024 Resmi Gazete kararları)",
        "date": "2024-02-05T08:49:04+03:00",
        "content": "Resmi Gazete'de 5 Şubat 2024 tarihli kararlar, yönetmelikler ve tebliğler yayımlandı. Peki, Resmi Gazete'de bugün neler var? İşte 5 Şubat 2024 tarihli ve 32451 Sayılı Resmi Gazete ayrıntıları.YÜRÜTME VE İDARE BÖLÜMÜ YÖNETMELİK  –– Gaziantep İslam Bilim ve Teknoloji Üniversitesi Türkçe Öğretimi Uygulama ve Araştırma Merkezi Yönetmeliği  TEBLİĞLER  –– Türk Lirası Mevduat ve Katılma Hesaplarına Dönüşümün Desteklenmesi Hakkında Tebliğ (Sayı: 2021/14)’de Değişiklik Yapılmasına Dair Tebliğ (Sayı: 2024/3)  –– Altın Hesaplarından Türk Lirası Mevduat ve Katılma Hesaplarına Dönüşümün Desteklenmesi Hakkında Tebliğ (Sayı: 2021/16)’de Değişiklik Yapılmasına Dair Tebliğ (Sayı: 2024/4)  İLÂN BÖLÜMÜ  a - Yargı İlânları b - Artırma, Eksiltme ve İhale İlânları c - Çeşitli İlânlar  – T.C. Merkez Bankasınca Belirlenen Devlet İç Borçlanma Senetlerinin Günlük Değerleri",
        "images": [
            "https://cdn1.ntv.com.tr/gorsel/Q17jx3zGtE27iVfjkjG9lw.jpg?width=1200&mode=crop&scale=both"
        ],
        "summary": "5 Şubat 2024 tarihli Resmi Gazete'de yayımlanan kararlar arasında Gaziantep İslam Bilim ve Teknoloji Üniversitesi ve finans konularıyla ilgili tebliğler yer aldı. Ayrıca devlet iç borçlanma senetlerinin günlük değerlerine dair ilanlar da yayımlandı. (139 karakter)"
    },
    {
        "entry_number": 56,
        "id": "a840032958193f0a0a1520d899c54784e59e753bc7e248eae2302e228e6f41bf",
        "title": "Merkez Bankası'ndan TL'yi destekleyici adım",
        "date": "2024-02-05T00:08:00+03:00",
        "content": "SON DAKİKA HABERİ: Türkiye Cumhuriyet Merkez Bankası (TCMB), Türk lirası mevduata geçişin desteklenmesi amacıyla yeni kararlar aldı. Kararla, 1 aydan uzun vadeli TL mevduat ve kur korumalı mevduat (KKM) hesapları için tesis edilen zorunlu karşılıklara 3 ayda bir faiz uygulanacak. Katılım bankalarının TL cinsinden tesis edilmesi gereken zorunlu karşılık tutarında, benzer etkiyi sağlayacak şekilde indirim yapılacak. Döviz dönüşümlü kur korumalı mevduatta ise süre uzatıldı. Karara göre, 31 Ocak 2024 itibarıyla bankalarda mevcut olan altın, dolar, euro, sterlin cinsi hesaplar TL'ye çevrilebilecek.Son dakika haberi! Türkiye Cumhuriyet Merkez Bankası, parasal aktarım mekanizmasının güçlendirilmesi, Türk lirası (TL) mevduat payının artırılması ve Kur Korumalı Mevduat'tan (KKM) TL mevduata geçişin desteklenmesi amacıyla TL zorunlu karşılıklara faiz uygulayacak.  TCMB'nin konuya ilişkin duyurusu yayımlandı.  Buna göre, parasal aktarım mekanizmasının güçlendirilmesi, TL mevduat payının artırılması ve KKM'den TL mevduata geçişin desteklenmesi amacıyla belirlenen koşulları sağlayan mevduat bankalarının 1 aydan uzun vadeli TL mevduat ve KKM hesapları için tesis edilen zorunlu karşılıklarına 3 ayda bir faiz uygulanacak.  Katılım bankalarının TL cinsinden tesis edilmesi gereken zorunlu karşılık tutarında, benzer etkiyi sağlayacak şekilde indirim yapılacak. DÖVİZ DÖNÜŞÜMLÜ KKM'DE TARİH UZATILDI   Döviz dönüşümlü Kur Korumalı Mevduat'ta da (KKM) tarih uzatıldıBuna göre, Kur Korumalı Mevduat Hesabı kapsamında, yurt içi yerleşik gerçek kişiler, 31 Ocak 2024 itibarıyla bankalarda mevcut olan altın, dolar, avro ve İngiliz sterlini cinsinden döviz tevdiat hesabı ve döviz cinsinden katılım fonu hesaplarını TL'ye çevirebilecek.  Yurt içi yerleşik tüzel kişilerin altın, döviz tevdiat hesapları ve katılım fonlarından vadeli TL mevduat veya katılma hesaplarına dönüşüm için esas alınacak bakiyelerle ilgili daha önce belirlenen tarihlerde herhangi bir güncelleme yapılmadı.  TL'ye çevirme işlemleri, hesap sahiplerinin isteği üzerine ve dönüşüm kuru üzerinden gerçekleştirilecek. ZORUNLU KARŞILIK ORANI NEDİR?  Zorunlu karşılık oranı, mevduat kabul eden bankaların bu mevduatlara karşılık olarak Merkez Bankası'nda bulundurmak zorunda oldukları mevduatların oranıdır ve bu oran Merkez Bankası tarafından kararlaştırılır.  Önceleri iflas riskine karşı koruma sağlanması amacıyla çıkarılan bu kural, günümüzde daha çok bir piyasa likiditesi kontrol aracı olarak kullanılmaktadır. Mevduatın vadesine göre yerli ve yabancı para cinsinden ayrı oranlar dahilinde toplanır.  Zorunlu karşılıklar para politikasını uygulama aracı olarak kullanılabilir. Eğer bankalar atıl rezervlere sahip değilse, zorunlu karşılık oranı artırıldığında bankalar verdikleri kredileri geri çağırırlar ve bu durum para arzının azalmasına neden olur.  Zorunlu karşılık oranı düşürüldüğünde ise zorunlu karşılıkların bir kısmı kullanılabilir rezerv şekline dönüşür, bu da bankaların kredi tabanını artırır. Bankaların kredi tabanının genişlemesi de para arzının artmasına neden olur.  Zorunlu karşılık oranının artırılması daralmacı para politikasına, oranın azaltılması ise genişlemeci para politikasına işaret eder.VİDEO: PİYASALAR MERKEZ'DEKİ DEĞİŞİME NE TEPKİ VERDİ? ",
        "images": [
            "https://cdn1.ntv.com.tr/gorsel/M9gRpm9cn0embHwJn3PaUA.jpg?width=1200&mode=crop&scale=both"
        ],
        "summary": "Merkez Bankası, Türk lirası mevduata geçişi desteklemek için yeni kararlar aldı. Uzun vadeli TL mevduat ve KKM hesaplarına 3 ayda bir faiz uygulanacak. Katılım bankalarına indirim yapılacak. Döviz dönüşümlü KKM'ler için süre uzatıldı. 31 Ocak 202"
    },
    {
        "entry_number": 57,
        "id": "655db69c9ba5be3a43f19f101e0019daf293b5ed6dba561a39a04b6b74cd2b35",
        "title": "Merkez Bankası Başkanı Fatih Karahan'dan ilk açıklama",
        "date": "2024-02-04T15:36:00+03:00",
        "content": "Merkez Bankası Başkanı Fatih Karahan, göreve atanmasının ardından ilk değerlendirmesini yaptı. Karahan, \"Enflasyon, hedefimizle uyumlu seviyelere gerileyene kadar, gereken parasal sıkılığı korumakta kararlıyız\" ifadelerini kullandı. Hazine ve Maliye Bakanı Mehmet Şimşek de ekonomi programının kararlı bir şekilde uygulanacağına dikkat çekti.Türkiye Cumhuriyeti Merkez Bankası (TCMB) Başkanı Fatih Karahan, göreve atanmasının ardından ilk değerlendirmesinde enflasyon ve parasal sıkılaşmaya vurgu yaptı.Fatih Karahan'ın açıklamasının ardından Hazine Maliye Bakanı Mehmet Şimşek de sosyal medya hesabından bir paylaşım yaptı. Şimşek, \"Yapısal reformlarla program kazanımlarımızı kalıcı hale getireceğiz\" dedi.Karahan'ın TCMB'nin web sitesinde yayınlanan açıklamasında, enflasyonu düşürme çabalarını kararlılıkla sürdürdüklerini belirtti.  TCMB Başkanı Karahan, sözlerini şöyle sürdürdü: “Merkez Bankamızın temel amacı ve önceliği fiyat istikrarını sağlamaktır. Bu doğrultuda, güçlü ekibimizle dezenflasyonu sağlamaya yönelik çalışmalarımıza kararlılıkla devam ediyoruz.Enflasyon, hedefimizle uyumlu seviyelere gerileyene kadar, gereken parasal sıkılığı korumakta kararlıyız. Enflasyon beklentilerini ve fiyatlama davranışlarını yakından takip ediyoruz. Enflasyon görünümünde herhangi bir bozulmaya kesinlikle izin vermeyeceğiz.”Karahan, bu yılın ilk Enflasyon Raporu'nun tanıtımı amacıyla 8 Şubat saat 10.30'da TCMB İdare Merkezi'nde bilgilendirme toplantısı düzenleyecek.ŞİMŞEK: GÜVENİMİZ VE DESTEĞİMİZ TAMDIRHazine Maliye Bakanı Mehmet Şimşek, TCMB Başkanı Fatih Karahan ve ekibine güven ve desteklerinin tam olduğunu bildirdi.  Şimşek, X hesabından yaptığı paylaşımında şu ifadeleri kullandı: \"Merkez Bankası Başkanı Sayın Fatih Karahan bugün yeni görevine başlamıştır. Kendisini tebrik ediyor ve başarılar diliyorum. Başkan ve ekibine güvenimiz ve desteğimiz tamdır.   Önümüzdeki dönemde de ekonomi programımızı kurumlararası eşgüdüm içinde kararlı bir şekilde uygulamaya devam edeceğiz. Güçlü ekonomi ekibimiz ile makro finansal istikrarın pekişmesi için var gücümüzle çalışıyoruz.   Mali disiplin ile dezenflasyon sürecine destek olmaya devam ederken, hayata geçireceğimiz yapısal reformlarla program kazanımlarımızı kalıcı hale getireceğiz.\"",
        "images": [
            "https://cdn1.ntv.com.tr/gorsel/s8wkHgs8nkOYlnWKTinBYQ.jpg?width=1200&mode=crop&scale=both"
        ],
        "summary": "Merkez Bankası Başkanı Fatih Karahan, enflasyonla mücadelede kararlı olduklarını belirtti. Hazine ve Maliye Bakanı Şimşek de desteklerini ifade etti. Karahan, enflasyonu düşürme çabalarını sürdüreceklerini vurguladı ve bu yılın ilk Enflasyon Raporu 8 Ş"
    },
    {
        "entry_number": 58,
        "id": "3039e81bc414904c82149d192b22c623775bd38dcc2462e98dd177a3e7132211",
        "title": "Evlenecek çiftlere kredi desteğinde tarih belli oldu (Faizsiz evlilik kredi başvuruları ne zaman?)",
        "date": "2024-02-04T11:44:07+03:00",
        "content": "Aile ve Sosyal Hizmetler Bakanı Mahinur Özdemir Göktaş, ilk defa deprem bölgesinde uygulanacak Aile ve Gençlik Fonu başvurularının 15 Şubat'ta alınacağını duyurdu.Aile ve Gençlik Fonu hazırlıklarında sona yaklaşıldı. Faizsiz evlilik kredisi başvuruları deprem bölgesinde 15 Şubat'ta alınacak. Açıklama Aile ve Sosyal Hizmetler Bakanı Mahinur Özdemir Göktaş'tan geldi. Bakan Göktaş, \"İlk defa deprem bölgesinde uygulayacağımız Aile ve Gençlik Fonuna başvuruları 15 Şubat'ta almaya başlayacağız.\" açıklamasında buldu. Resmi Gazete'de yayımlanan Cumhurbaşkanlığı kararında; Aile ve Gençlik Fonu ile yeni evlenecek gençlere, 150 bin lira tutarında 2 yıl geri ödemesiz kredi verileceği ve bu uygulamaya da 6 Şubat depreminden etkilenen şehirlerde başlanacağı açıklanmıştı.Cumhurbaşkanı Recep Tayyip Erdoğan'ın imzasıyla Resmi Gazete'de yayımlanarak yürürlüğe giren Aile ve Gençlik Fonu; aile müessesesinin desteklenmesi, güçlendirilmesi, gençlerin sosyal risklere karşı korunması ve gelişimleri ile girişimlerine destek sağlanmasına yönelik kaynağın oluşturulması amacını taşıyor.5 KİŞİDEN OLUŞAN KURUL OY ÇOKLUĞUYLA KARAR VERECEK  Fonun yönetim kurulu, Hazine ve Maliye Bakan Yardımcısı başkanlığında, Aile ve Sosyal Hizmetler Bakan Yardımcısı, Gençlik ve Spor Bakan Yardımcısı, Enerji ve Tabii Kaynaklar Bakan Yardımcısı ile Sanayi ve Teknoloji Bakan Yardımcısından olmak üzere toplam 5 kişiden oluşacak.  Kurul kararları oy çokluğu ile alınacak. Bakan yardımcıları, ilgili bakanlar tarafından görevlendirilecek. Fon'u yönetecek olan Yönetim kurulu Fon'dan kaynak aktarımı yapılacak projeleri, aktarılacak kaynak tutarını, harcama programlarını belirlemeye yetkili olacak.  Kanun kapsamında, yeni evlenecek gençlere 150 bin lira faizsiz kredi verilmesini öngörüyor. Kredi, ilk 2 yıl ödemesiz, 4 yılda geri ödeme şartıyla verilecek.  Başvuruları internet üzerinden yapılacak olan Fon'un kredi miktarı her yıl artacak.  Pilot bölge olarak 6 Şubat depremlerimden etkilenen illerde başlayacak uygulama, ardından Türkiye genelinde yaygınlaştırılacak.",
        "images": [
            "https://cdn1.ntv.com.tr/gorsel/S2N6aan-IEyOksLb6ViGcA.jpg?width=1200&mode=crop&scale=both"
        ],
        "summary": "Aile ve Gençlik Fonu kapsamında faizsiz evlilik kredisi başvuruları 15 Şubat'ta deprem bölgelerinde başlayacak. Genç çiftlere 150 bin lira geri ödemesiz kredi verilecek. Fon yönetim kurulu 5 kişiden oluşacak, kararlar çoğunlukla alınacak. Kredi,"
    },
    {
        "entry_number": 59,
        "id": "61853df70f610cd1bc7165f3b22ce9cca0c76c382596fbee4e5c29d25d3420e9",
        "title": "SON DAKİKA:",
        "date": "2024-02-04T09:43:00+03:00",
        "content": "AFAD, Ege Denizi'nde 3.8 büyüklüğünde deprem meydana geldiğini duyurdu.Ege Denizi'nde 3.8 büyüklüğünde deprem meydana geldi.Afet ve Acil Durum Yönetimi Başkanlığı'ndan (AFAD) yapılan açıklamaya göre saat 09.27'de, merkez üssü İzmir'in Seferihisar İlçesi'nde 3.8 büyüklüğünde deprem meydana geldi.  Depremin derinliği 10 km olarak ölçüldü. ",
        "images": [
            "https://cdn1.ntv.com.tr/gorsel/CeXyl_Z0gU6mn35Kq5u_KQ.jpg?width=1200&mode=crop&scale=both"
        ],
        "summary": "SON DAKİKA: AFAD, Ege Denizi'nde İzmir Seferihisar'da 3.8 büyüklüğünde deprem meydana geldiğini açıkladı. Derinlik 10 km olarak ölçüldü."
    },
    {
        "entry_number": 60,
        "id": "d420b9a92d59e796aac2af9fd53d503c22267ae173c9f9d7dd03ab3c0f973fbe",
        "title": "Resmi Gazete'de bugün (4 Şubat 2024 Resmi Gazete kararları)",
        "date": "2024-02-04T08:50:35+03:00",
        "content": "Resmi Gazete'de 4 Şubat 2024 tarihli kararlar, yönetmelikler ve tebliğler yayımlandı. Peki, Resmi Gazete'de bugün neler var? İşte 4 Şubat 2024 tarihli ve 32450 Sayılı Resmi Gazete ayrıntıları.YÖNETMELİKLER  –– İş Ekipmanlarının Kullanımında Sağlık ve Güvenlik Şartları Yönetmeliğinde Değişiklik Yapılmasına Dair Yönetmelik  –– İş Güvenliği Uzmanlarının Görev, Yetki, Sorumluluk ve Eğitimleri Hakkında Yönetmelikte Değişiklik Yapılmasına Dair Yönetmelik  –– İş Hijyeni Ölçüm, Test ve Analizleri Hakkında Yönetmelikte Değişiklik Yapılmasına Dair Yönetmelik  –– İş Sağlığı ve Güvenliği Hizmetleri Yönetmeliğinde Değişiklik Yapılmasına Dair Yönetmelik  –– İşyeri Hekimi ve Diğer Sağlık Personelinin Görev, Yetki, Sorumluluk ve Eğitimleri Hakkında Yönetmelikte Değişiklik Yapılmasına Dair   Yönetmelik  –– İşyerlerinde İşveren veya İşveren Vekili Tarafından Yürütülecek İş Sağlığı ve Güvenliği Hizmetlerine İlişkin Yönetmelikte Değişiklik Yapılmasına Dair Yönetmelik  İLÂN BÖLÜMÜ  a - Artırma, Eksiltme ve İhale İlânları  b - Çeşitli İlânlar  – T.C. Merkez Bankasınca Belirlenen Devlet İç Borçlanma Senetlerinin Günlük Değerleri",
        "images": [
            "https://cdn1.ntv.com.tr/gorsel/djskz117aUKo1fcphOWcmQ.jpg?width=1200&mode=crop&scale=both"
        ],
        "summary": "4 Şubat 2024 tarihli Resmi Gazete'de iş sağlığı ve güvenliği ile ilgili yönetmelik değişiklikleri yayımlandı. Ayrıca ilanlar ve devlet iç borçlanma senetlerinin günlük değerleri yer alıyor."
    },
    {
        "entry_number": 61,
        "id": "e373def180cbc04ae4a373abc034d319016f1b8a04ab39a27d0d5e6df97450d3",
        "title": "İzmir'de 3,7 büyüklüğünde deprem",
        "date": "2024-02-04T02:33:00+03:00",
        "content": "AFAD'dan son dakika deprem açıklaması geldi. İzmir Seferihisar'da 3,7 büyüklüğünde deprem oldu.AFAD'dan son dakika deprem açıklaması geldi. Saat 02.20 sıralarında merkez üssü İzmir Seferihisar olan 3,7 büyüklüğünde deprem oldu.Sarsıntı yerin 8,7 kilometre derinliğinde meydana geldi.DEPREM ANINDA NE YAPMALI?",
        "images": [
            "https://cdn1.ntv.com.tr/gorsel/roYoe22NV0OZADMQBZIwmg.jpg?width=1200&mode=crop&scale=both&v=20230403041329879"
        ],
        "summary": "İzmir Seferihisar'da 3,7 büyüklüğünde deprem meydana geldi. AFAD'dan gelen son dakika açıklamasına göre saat 02.20'de olan sarsıntı yerin 8,7 km derinliğinde oldu. #DEPREM"
    },
    {
        "entry_number": 62,
        "id": "c4c189d153250bb5d982ec80df5812f5fff10085d14bf7743d2369d720da5772",
        "title": "MİT Başkanı İbrahim Kalın, Hamas heyeti ile görüştü",
        "date": "2024-02-03T20:04:00+03:00",
        "content": "SON DAKİKA HABERİ: Milli İstihbarat Teşkilatı (MİT) Başkanı İbrahim Kalın, Hamas Siyasi Büro Başkanı İsmail Haniye ve beraberindeki heyet ile Doha'da bir araya geldi.Son dakika haberi! Milli İstihbarat Teşkilatı Başkanı İbrahim Kalın, Hamas Siyasi Büro Başkanı İsmail Haniye ve beraberindeki heyet ile Doha'da görüştü.Toplantıda esir takası, Gazze'deki gelişmeler, ateşkesin sağlanması ve kuşatmanın sona erdirilmesinin yolları üzerine görüşüldü.Ayrıca Filistin halkına insani ihtiyaçlarının ulaştırılması konusunda neler yapılabileceğinin üzerinde duruldu.Toplantıda başkenti Kudüs olan bağımsız bir Filistin devletinin kurulmasının bölgede istikrarın temeli olduğu vurgulandı.",
        "images": [
            "https://cdn1.ntv.com.tr/gorsel/s2MUPPzyTU-vR8Txo_iU8A.jpg?width=1200&mode=crop&scale=both"
        ],
        "summary": "MİT Başkanı İbrahim Kalın Hamas heyeti ile Doha'da görüştü. Toplantıda esir takası, ateşkes, Gazze'deki durum ve Filistin halkının ihtiyaçları ele alındı. Bağımsız bir Filistin devletinin kurulması vurgulandı."
    },
    {
        "entry_number": 63,
        "id": "7943538a97de90d8b9f89f970f6083410d519068f39003ee78f68a44dc4ee6dd",
        "title": "Kuzey Irak'ta bir asker şehit",
        "date": "2024-02-03T16:05:06+03:00",
        "content": "Irak'ın kuzeyinde teröristlerin açtığı taciz ateşi sonucu Uzman Çavuş Kadir Dingil şehit oldu, iki asker yaralandı.Irak'ın kuzeyinden şehit haberi geldi.MSB'nin sosyal medya hesabından yapılan açıklamada, harekat bölgesinde bölücü terör örgütü mensupları tarafından yapılan taciz atışı sonucunda Piyade Uzman Çavuş Kadir Dingil'in şehit olduğu, iki askerin de yaralandığı bildirildi.Açıklamada, şunlar kaydedildi:  \"Irak Kuzeyi harekat bölgesinde 3 Şubat 2024 tarihinde bölücü terör örgütü mensupları tarafından yapılan taciz atışı sonucu kahraman silah arkadaşımız Piyade Uzman Çavuş Kadir Dingil şehit olmuş, iki kahraman silah arkadaşımız yaralanmıştır. Yaralılarımız derhal hastaneye sevk edilerek tedavilerine başlanmıştır.Bizleri derin bir acı ve üzüntüye boğan bu olayda hayatını kaybeden aziz şehidimize Allah'tan rahmet, kederli ailesine, Türk Silahlı Kuvvetleri ile asil milletimize başsağlığı ve sabır, yaralılarımıza da acil şifalar dileriz.\"  Milli Savunma Bakanı Yaşar Güler de şehit Piyade Uzman Çavuş Kadir Dingil için başsağlığı mesajı yayımladı.ŞEHİDİN AİLESİNE ACI HABER VERİLDİOsmaniye'de merkeze bağlı Çona köyündeki babaevine giden askeri yetkililer, şehidin babası Mehmet ve annesi Nadiye Dingil'e şehadet haberini ulaştırdı.Babaevine ve evin bulunduğu sokağa Türk bayrakları asıldı. Şehidin ve ailenin yakınları, taziye için şehidin babaevine geldi.Bekar ve 7 yıllık asker olan Kadir Dingil'in cenazesinin yarın düzenlenecek töreninin ardından toprağa verileceği öğrenildi.",
        "images": [
            "https://cdn1.ntv.com.tr/gorsel/amusELBqEk6COdIkVQE7OA.jpg?width=1200&mode=crop&scale=both",
            "https://cdn1.ntv.com.tr/gorsel/Lh4PQ_KRBECliyQeQ2Tbbw.jpg?width=1200&mode=crop&scale=both"
        ],
        "summary": "Irak'ın kuzeyinde terörist saldırıda Uzman Çavuş Kadir Dingil şehit oldu, 2 asker yaralandı. MSB başsağlığı mesajı yayımladı. Ailesine acı haber ulaştı."
    },
    {
        "entry_number": 64,
        "id": "b5b65149033770ee0195dc63ca2ee7c39da06231ff311435a1a58a9153acfefa",
        "title": "SON DAKİKA: Kuşadası Körfezi'nde 3,7 büyüklüğün deprem | Son depremler",
        "date": "2024-02-03T14:53:56+03:00",
        "content": "AFAD'dan son dakika deprem açıklaması geldi. Saat 14.25'te Kuşadası Körfezi'nde 3,7 büyüklüğünde bir deprem oldu.AFAD'dan son dakika deprem açıklaması geldi.3,7 büyüklüğündeki depremle ilgili şu bilgiler paylaşıldı:Büyüklük:3.7 (Ml) Yer:Ege Denizi - Kuşadası Körfezi - [06.01 km] Menderes (İzmir) Tarih:2024-02-03 Saat:14:25:04 TSİ Enlem:37.96694 N Boylam:27.1575 E Derinlik:8.94 kmDEPREM ANINDA NE YAPMALI?",
        "images": [
            "https://cdn1.ntv.com.tr/gorsel/roYoe22NV0OZADMQBZIwmg.jpg?width=1200&mode=crop&scale=both&v=20230403041329879"
        ],
        "summary": "Kuşadası Körfezi'nde meydana gelen 3,7 büyüklüğündeki deprem haberinin ardından AFAD'dan açıklama geldi. Deprem, Ege Denizi'nde gerçekleşti. 2024-02-03 tarihinde saat 14.25'te meydana gelen depremde can ve mal kaybı yaşanmadı. #depre"
    },
    {
        "entry_number": 65,
        "id": "145ca015f0f109b678f1c2c2bb2f8a7211041da8c9ba214bc7559505492e20c9",
        "title": "Yeniden Refah Partisi, AK Parti ile ittifak yapacak mı? Fatih Erbakan'dan açıklama",
        "date": "2024-02-03T14:47:00+03:00",
        "content": "Yeniden Refah Partisi Genel Başkanı Fatih Erbakan, 31 Mart'ta yapılacak Mahalli İdareler Genel Seçimleri'nde, AK Parti ile işbirliği yapmama kararı aldıklarını, Ankara, İstanbul ve İzmir'de de kendi adaylarını göstereceklerini açıkladı.Yeniden Refah Partisi, 31 Mart'taki yerel seçimde AK Parti ile ittifak yapmama kararı aldı.Yeniden Refah Partisi Genel Başkanı Fatih Erbakan, parti genel merkezinde düzenlediği basın toplantısında, 14 Mayıs 2023'teki genel seçimde milletin beklentilerini dikkate alarak ittifak içinde yer aldıklarını, bu seçimde ise milletin ittifak içinde yer almalarını istemediğini söyledi.14 Mayıs seçimlerinde de teşkilatlarının yüzde 60 oranında ittifaka karşı olduğunu, bu yerel seçimlerde ise oranın yüzde 95'i bulduğunu belirten Erbakan, \"Teşkilatlarımızın beklentileri, fikirleri ve motivasyonu bizim için son derece önemlidir.\" diye konuştu.  Fatih Erbakan, ittifak konusunu görüştükleri AK Parti heyetinin, \"adil ve dengeli\" bir teklifle gelmediğini belirterek, şöyle devam etti:  \"Gelinen bu noktada, AK Parti ile yerel seçimlerde işbirliği yapmama kararı aldık. Yeniden Refah Partisi olarak İstanbul, Ankara ve İzmir'de de kendi adaylarımızı göstermek yönünde karar almış bulunuyoruz. İstanbul, Ankara ve İzmir Büyükşehir Belediyelerinde de 'Ahlaklı Belediyeciliğin', 'Milli Görüş Belediyeciliğinin' hakim olması için mücadele edeceğiz. Bu kararımızın partimiz ve milletimiz için hayırlı olmasını diliyoruz.\"  Erbakan, İstanbul, Ankara ve İzmir Büyükşehir Belediye Başkan adaylarının, 10 Şubat'ta Ankara Atatürk Spor Salonu'nda ilan edileceğini de söyledi.",
        "images": [
            "https://cdn1.ntv.com.tr/gorsel/UqFV-U0DK0y2xdl3HzCUBA.jpg?width=1200&mode=crop&scale=both"
        ],
        "summary": "Yeniden Refah Partisi Genel Başkanı Fatih Erbakan, AK Parti ile 31 Mart yerel seçimlerinde ittifak yapmayacaklarını ve İstanbul, Ankara ve İzmir'de kendi adaylarını göstereceklerini açıkladı. Parti, 14 Mayıs'taki genel seçimde milletin beklentilerini dikkate alarak ittifak iç"
    },
    {
        "entry_number": 66,
        "id": "0a8e5cd0645eeaeadc159b65cc2ae90be72f63b7741843a717c33bcaec92f22d",
        "title": "SON DAKİKA:",
        "date": "2024-02-03T14:37:00+03:00",
        "content": "Irak'taki ABD saldırısında, aralarında sivillerin de olduğu 16 kişinin öldüğü, 25 kişinin yaralandığı duyuruldu. Irak başbakanı, \"ABD öncülüğündeki koalisyonun ülkesindeki güvenliği tehdit ettiğini\" söyledi.Irak hükümetinden yapılan açıklamada, \"Irak'ın egemenliğine yönelik son ABD saldırısında aralarında sivillerin de bulunduğu 16 kişinin öldüğü, 25 kişinin ise yaralandığı\" açıklandı. Irak Başbakanı Muhammed Şiya es-Sudani, saldırıya ilişkin yaptığı açıklamada, ABD liderliğindeki koalisyon güçlerinin Irak'ta güvenlik ve istikrarı tehdit ettiğini söyledi.Sudani ayrıca,  ABD'nin Irak hükümeti ile koordineli hava saldırıları düzenlediği iddialarını reddederek bunları \"yalan\" olarak niteledi.Devlet haber ajansı INA'nın aktardığına göre Irak Dışişleri Bakanlığı da bugün Bağdat'taki ABD maslahatgüzarını çağırarak ABD hava saldırılarına ilişkin resmi bir protesto muhtırası sundu.  ",
        "images": [
            "https://cdn1.ntv.com.tr/gorsel/3bkF-pIP_UirI5ZiIsb0kw.jpg?width=1200&mode=crop&scale=both"
        ],
        "summary": "Irak'taki ABD saldırısında 16 kişi öldü, 25 kişi yaralandı. Irak Başbakanı ABD'nin ülke güvenliğini tehdit ettiğini söyledi. Irak hükümeti, ABD'yi ülke egemenliğine saldırısı nedeniyle resmi olarak protesto etti."
    },
    {
        "entry_number": 67,
        "id": "27c05da5d0273d23d7269c9e7c260037be54cb5cea041f601f63bfe090683460",
        "title": "Ali Koç: Haziran ayında yeni bir başkanımız olacak",
        "date": "2024-02-03T14:35:00+03:00",
        "content": "Fenerbahçe Başkanı Ali Koç yaptığı açıklamada, \"Haziran ayında yeni bir başkanımız ve yeni bir yönetimimiz olacak.\" dedi.Kalamış'taki Fenerbahçe Faruk Ilgaz Tesisleri'ndeki Yüksek Divan Kurulu toplantısında konuşan Fenerbahçe Başkanı Ali Koç'tan adaylık açıklaması geldi. ADAY OLACAK MI?Koç, \"Başkanlığımın devamına dair teveccühünüze teşekkür ederim. Onur duydum, gururlandım ancak Allah'ın izniyle haziran ayında yeni bir başkanımız ve yeni bir yönetimimiz olacak.Bu kararımın Fenerbahçe'nin hayrına olduğuna inanın.\" ifadelerini kullandı. SADETTİN SARAN AÇIKLAMASI Koç sözlerini şöyle sürdürdü:   ‘Şampiyonluğa giderken imza toplamak neyin nesi?’ deniyor. Sadettin Saran, benim bir dönem daha devam etmem gerektiğini ve kendisinin aday olmak istemediğini söyledi. Ben de devam etmeyi düşünmediğimi ve aday olmasının iyi olacağını söyledim. İmzayı toplamasının gerekli olduğunu biz söyledik.",
        "images": [
            "https://cdn1.ntv.com.tr/gorsel/ABR2TVS-IkWgcjjE2m00jA.jpg?width=1200&mode=crop&scale=both",
            "https://cdn1.ntv.com.tr/gorsel/bupgNnA3VkS4OUwwekIv2Q.jpg?width=1200&mode=crop&scale=both"
        ],
        "summary": "Fenerbahçe Başkanı Ali Koç, Haziran ayında yeni bir başkan ve yönetim olacağını açıkladı. Sadettin Saran aday olmayacak, Koç da yeni adayın hayırlı olacağını belirtti."
    },
    {
        "entry_number": 68,
        "id": "ae05a51997e8f7d0434117054d65f9bc12c18ed73a10803bfc7b0af2128d5fe5",
        "title": "Fidan, Suudi mevkidaşı Al Suud ile görüştü",
        "date": "2024-02-03T13:06:00+03:00",
        "content": "Dışişleri Bakanı Fidan, Suudi mevkidaşı  Prens Faysal bin Ferhan Al Suud ile telefonda görüştü.Diplomatik kaynaklardan edinilen bilgiye göre Dışişleri Bakanı Hakan Fidan, Suudi Arabistan Dışişleri Bakanı Prens Faysal bin Ferhan Âl Suud ile bugün telefonda görüştü.  Görüşmede Gazze’deki son durum ve bölgesel gelişmeler ele alındı.",
        "images": [
            "https://cdn1.ntv.com.tr/gorsel/dSk_yrW1CEWh3upkN2r8Eg.jpg?width=1200&mode=crop&scale=both"
        ],
        "summary": "Dışişleri Bakanı Fidan, Suudi mevkidaşı Prens Faysal bin Ferhan Al Suud ile Gazze'deki durum ve bölgesel gelişmeleri görüştü."
    },
    {
        "entry_number": 69,
        "id": "7d1db4008ba75e4ab68e3874f7c56f0c9f4e055a93d748c1a31e4635d71da840",
        "title": "Kandil'e hava harekatı: 2 terörist etkisiz hale getirildi",
        "date": "2024-02-03T12:27:00+03:00",
        "content": "Milli Savunma Bakanlığı (MSB), Irak'ın kuzeyindeki Kandil bölgesinde 2 PKK'lı teröristin hava harekatıyla etkisiz hale getirildiğini duyurdu.Irak'ın kuzeyinde 2 terörist etkisiz hale getirildi.   MSB'nin sosyal paylaşım sitesindeki hesabından yapılan açıklamada şu ifadelere yer verildi:\"Teröristler için kaçacak yer yok, hiçbir yer onlar için güvenli değil. Irak'ın kuzeyindeki Kandil bölgesinde tespit edilen 2 PKK'lı terörist, hava harekatı ile etkisiz hale getirildi. Operasyonlarımız hız kesmeden devam edecek.'' ",
        "images": [
            "https://cdn1.ntv.com.tr/gorsel/p3od57z4LEyAspZ3Eah6vQ.jpg?width=1200&mode=crop&scale=both"
        ],
        "summary": "MSB, Kandil'de 2 PKK'lı teröristin hava harekatıyla etkisiz hale getirildiğini açıkladı. Operasyonlar hız kesmeden devam edecek."
    },
    {
        "entry_number": 70,
        "id": "bb4af80de80916e0b399a85e8f4ba72b56b0c0700d4953cbecb7de5a0307769b",
        "title": "SON DAKİKA HABERİ: Emekliye ek zamda ödeme tarihi belli oldu",
        "date": "2024-02-03T12:07:15+03:00",
        "content": "SON DAKİKA HABERİ: Emekliye ek zamda ödeme tarihleri açıklandı. Zam farkı SSK emeklilerine 6 Şubat, Bağ-Kur'lulara 7 Şubat'ta yatırılacak.Son dakika haberi! Emeklilere yapılacak ek zamda ödeme tarihleri belli oldu.  Çalışma ve Sosyal Güvenlik Bakanı Vedat Işıkhan, sosyal medya hesabından ödemelerle ilgili açıklama yaptı.   Buna göre, SSK emeklileri 6 Şubat, Bağ-Kur'lular 7 Şubat'ta fark tutarlarını alacak.ZAM ORANI YÜZDE 49,25'E YÜKSELDİ  SSK ve Bağ-Kur emeklilerinin zam oranı enflasyon farkıyla yüzde 37,57 olarak belirlenmiş daha sonra bu oran yüzde 42,6'ya çıkarılmıştı. Ancak memur emeklilerinin yüzde 49,25 zam alacak olması nedeniyle arada yine bir fark oluşmuştu. Bakan Işıkhan, yaptığı açıklamayla tüm emeklilerin yüzde 49,25 zam alacağını duyurmuştu. Böylece tüm emekliler için zam oranı eşitlenmişti.NE KADAR ZAM FARKI YATACAK?Emekliler ocak ayında yüzde 37,57'lik artışa göre maaş aldı. Ek zam sonrası 11,68 puanlık fark hesaplara yatırılacak. Maaşı 10 bin TL olanlara 1168 TL, 12 bin TL olanlara 1402 TL, 15 bin TL olanlara 1752 TL, 17 bin TL olanlara 1985 TL, 20 bin TL olanlara 2 bin 336 TL, 25 bin TL olanlara 2 bin 920 TL maaş farkı yatırılacak. EN DÜŞÜK EMEKLİ AYLIĞI 10 BİN LİRA Emekliye ek zammı içeren düzenleme dün gece yarısı Resmi Gazete'de yayımlanarak yürürlüğe girdi.Düzenlemeyle en düşük emekli aylığı da 7 bin 500 liradan 10 bin liraya yükseltildi. TEMMUZDA YENİ ORAN BELİRLENECEKYüzde 49,25'lik zam oranı ilk 6 ay için geçerli olacak. SSK ve Bağ-Kur emeklileri 6 aylık enflasyon kadar yılda iki kez zam alıyor. 1 Temmuz-31 Aralık dönemi işçi ve esnaf emeklilerine yönelik yeni oran belirlenecek.  Memur ve memur emeklieri ise toplu sözleşme zammına ek olarak enflasyon farkına hak kazanıyor. ",
        "images": [
            "https://cdn1.ntv.com.tr/gorsel/Ov6E8plhD0SO8ZewRDeCYQ.jpg?width=1200&mode=crop&scale=both"
        ],
        "summary": "Emekliye yapılacak ek zamda ödeme tarihleri SSK için 6 Şubat, Bağ-Kur için 7 Şubat. Emeklilere yüzde 49,25 zam yapılacak, 6 ay geçerli. Zam farklarına ödeme yapılacak ve en düşük emekli aylığı 10 bin liraya yükseltildi. -1/2"
    },
    {
        "entry_number": 71,
        "id": "b7a84887a61a1045f3453f193c0be57da85055638ff03a8d146478a4ca70c9d2",
        "title": "SON DAKİKA:",
        "date": "2024-02-03T12:06:56+03:00",
        "content": "Paris tren istasyonunda düzenlenen bıçaklı saldırıda 3 kişinin yaralandığı duyuruldu.Fransa'nın başkenti Paris'teki Gare de Lyon tren istasyonunda bıçaklı saldırı düzenlendi. AFP'nin aktardığına göre polis saldırıda 3 kişinin yaralandığını bildirdi. Saldırgan ise yakalanarak gözaltına alındı.Yaralılardan birinin durumunun ağır olduğu ancak hayati tehlikesinin bulunmadığı aktarıldı.Saldırganının eylemi neden gerçekleştirdiğinin henüz belli olmadığı kaydedildi.Demiryolu işletmecisi SNCF, sosyal medyadan yaptığı açıklamada, şüphelinin herhangi bir dini slogan atmadığını belirtti. Le Figaro gazetesi, saldırganın Güney Afrika ülkesi Mali'den olduğunu ve İtalyan ehliyeti taşıdığını öne sürdü.  Son dakika haberi! Son dakika gelişmesinin ayrıntıları birazdan ntv.com.tr'de...",
        "images": [
            "https://cdn1.ntv.com.tr/gorsel/zFx0DllCfEeeFpLkMEXvZg.jpg?width=1200&mode=crop&scale=both"
        ],
        "summary": "Paris'teki Gare de Lyon tren istasyonunda bıçaklı saldırıda 3 kişi yaralandı, saldırgan yakalandı. Saldırganın motivasyonu henüz bilinmiyor."
    },
    {
        "entry_number": 72,
        "id": "2eae1c2cb1c9e7a254322cc17ffbc3be910fd9c437da7c2512dfa0fbe76283a6",
        "title": "SON DAKİKA: Kırmızı bültenle aranan 34 DAEŞ'li yakalandı",
        "date": "2024-02-03T11:51:00+03:00",
        "content": "SON DAKİKA HABERİ: Terör örgütü DAEŞ’e 7 ilde eş zamanlı operasyon düzenlendi. Operasyonda, hakkında kırmızı bültenle arama kararı bulunan terör örgütü 34 DAEŞ üyesi gözaltına alındı.Son dakika haberi! İçişleri Bakanı Ali Yerlikaya, terör örgütü DAEŞ’e yönelik yeni bir operasyon yapıldığını açıkladı. “Kafes-35” ismi verilen operasyonda, 7 ilde belirlenen adreslere baskınlar yapıldı.  İstanbul, Kocaeli, Yalova, Kayseri, Bursa, Düzce ve Yozgat’ta gerçekleşen operasyonlarda, kırmızı bültenle aranan, terör örgütü 34 DAEŞ üyesi yakalandı.  Şüphelilerin adreslerinde yapılan aramalarda ruhsatsız tabancalar ile döviz ve dijital materyale el konuldu.  Bakan Yerlikaya, operasyona ilişkin yaptığı açıklamada terörle mücadelenin süreceği vurgusu yaptı.",
        "images": [
            "https://cdn1.ntv.com.tr/gorsel/5R3kl1RCn0-B6lsjDoZu_w.jpg?width=1200&mode=crop&scale=both"
        ],
        "summary": "SON DAKİKA: Terör örgütü DAEŞ üyelerine yönelik \"Kafes-35\" operasyonunda 34 şüpheli 7 ilde yakalandı. Gözaltına alınanlar arasında kırmızı bültenle arananlar da var. Adreslerde yapılan aramalarda silah ve dijital materyal ele geçirildi. İ"
    },
    {
        "entry_number": 73,
        "id": "bebf4abe090f4c3a368361d81907d71e552be0cedfc097ca2335179c024f92c5",
        "title": "Kilise saldırısıyla bağlantılı 17 DAEŞ'li yakalandı",
        "date": "2024-02-03T10:43:00+03:00",
        "content": "İstanbul Sarıyer'de bir kişinin hayatını kaybettiği Santa Maria Kilisesi'ndeki saldırıyla bağlantılı olan terör örgütü DAEŞ üyesi 17 şüpheli, Milli İstihbarat Teşkilatı (MİT) ve Emniyet'in ortak operasyonuyla yakalandı.İstanbul'un Sarıyer ilçesindeki Santa Maria Kilisesi'ne düzenlenen saldırıyla ilgili yeni bir operasyon yapıldı.MİT ve Emniyet Genel Müdürlüğü ekiplerinin koordineli çalışmalarında, terör örgütü DAEŞ'in sözde Horasan Vilayeti'ne bağlı olarak Türkiye'ye yönelik faaliyet gösteren örgüt üyeleri tespit edildi.Zanlıların, Santa Maria Kilisesi'ne saldırı gerçekleştiren failler ile bağlantılı oldukları belirlendi.Şüphelilerin, gerçekleştirilmesi muhtemel eylemlerinin engellenmesi amacıyla İstanbul merkezli eş zamanlı operasyon düzenlendi.  Operasyonda, 17 kişi çok sayıda örgütsel dokümanla yakalandı.MİT tarafından yürütülen çalışmalar sonrası, geçen yıl aralık ayında, DAEŞ'in Türkiye'deki sinagog ve kiliselerin yanı sıra Irak Büyükelçiliği'ne yönelik eylem planlamaları engellenmişti.KİLİSE SALDIRISINDA 25 KİŞİ TUTUKLANMIŞTI  Santa Maria Kilisesi'nde 28 Ocak'ta ayin sırasında meydana gelen silahlı saldırıda Tuncer Cihan hayatını kaybetmişti. Olayın ardından başlatılan çalışma kapsamında 30 adrese eş zamanlı operasyon düzenleyen ekipler, 51 şüpheliyi gözaltına almıştı.Şüphelilerden olayla bağlantısı olmadığı belirlenen 23'ü işlemlerinin ardından sınır dışı edilmek üzere geri gönderme merkezine teslim edilmişti.  Soruşturma kapsamında yakalanan 9 zanlıdan 3'ü de işlemlerinin ardından sınır dışı edilmek üzere geri gönderme merkezine gönderilmişti.Silahlı saldırı olayına ilişkin aralarında 2 saldırganın da bulunduğu 25 şüpheli ise çıkarıldıkları nöbetçi mahkemece tutuklanmıştı. ",
        "images": [
            "https://cdn1.ntv.com.tr/gorsel/jI8RQNzQz0eH2RkRxfuZCQ.jpg?width=1200&mode=crop&scale=both",
            "https://cdn1.ntv.com.tr/gorsel/2EdvhXz41UuU89ic5PJuIg.jpg?width=1200&mode=crop&scale=both"
        ],
        "summary": "İstanbul Sarıyer'deki Santa Maria Kilisesi saldırısıyla bağlantılı 17 DAEŞ'li yakalandı. MİT ve Emniyet operasyonu sonucu örgüt üyeleri tutuklandı. Kilise saldırısında hayatını kaybeden Tuncer Cihan'ın katili de aralarında. Toplamda 25 kişi tutuklanmışt"
    },
    {
        "entry_number": 74,
        "id": "e45c47c273ffcb550d5b702e3d20ed9c842e1618cc33d3bd6868d90a4f7fdd49",
        "title": "Resmi Gazete'de bugün",
        "date": "2024-02-03T09:05:55+03:00",
        "content": "Resmi Gazete'de 3 Şubat 2024 tarihli kararlar, yönetmelikler ve tebliğler yayımlandı. Peki, Resmi Gazete'de bugün neler var? İşte 3 Şubat 2024 tarihli ve 32449 Sayılı Resmi Gazete ayrıntıları.YASAMA BÖLÜMÜ KANUNLAR  7493 Türkiye Cumhuriyeti Hükümeti ile Malezya Hükümeti Arasındaki Serbest Ticaret Anlaşmasına Ek 1. Protokolün Onaylanmasının Uygun Bulunduğuna Dair Kanun  7494 Türkiye Cumhuriyeti Hükümeti ile Kore Cumhuriyeti Hükümeti Arasında Gelir Üzerinden Alınan Vergilerde Çifte Vergilendirmeyi Önleme ve Vergi Kaçakçılığı ile Vergiden Kaçınmaya Engel Olma Anlaşması ve Eki Protokolün Onaylanmasının Uygun Bulunduğuna Dair Kanun  7495 İşsizlik Sigortası Kanunu ile Bazı Kanunlarda Değişiklik Yapılmasına Dair Kanun  YÜRÜTME VE İDARE BÖLÜMÜ CUMHURBAŞKANI KARARLARI  – Bazı Anlaşmaların Yürürlüğe Girdiği Tarihlerin Tespit Edilmesi Hakkında Karar (Karar Sayısı: 8145)  – Birleşmiş Milletler Güvenlik Konseyinin 1718 (2006) Sayılı ve Müteakip Kararları ile 2231 (2015) Sayılı Kararının Uygulanması Hakkındaki 24/2/2021 Tarihli ve 3578 Sayılı Cumhurbaşkanı Kararının Eki EK-I Sayılı Listede Yer Alan Bir Kuruluşa Ait Bilgilerin İlişik Listede Belirtildiği Şekilde Güncellenmesi Hakkında Karar (Karar Sayısı: 8146)  – Diş Fırçası İthalatında Korunma Önlemi Uygulanmasına İlişkin Karar (Karar Sayısı: 8147)  – Adana ve Osmaniye İllerinde Bulunan ve Ekli Listede İsimleri Belirtilen Yerlerde Arazi Toplulaştırması ve Tarla İçi Geliştirme Hizmetleri Yapılması Hakkında Karar (Karar Sayısı: 8148)  – Nevşehir İli, Avanos, Gülşehir ve Hacıbektaş İlçelerinde Bulunan ve İsimleri Belirtilen Yerlerde Arazi Toplulaştırması ve Tarla İçi Geliştirme Hizmetleri Yapılması Hakkında Karar (Karar Sayısı: 8149)  – İzmir Bayındır Tarıma Dayalı İhtisas (Sera) Organize Sanayi Bölgesinin İmar ve Parselasyon Planlarının Onaylanarak Alt Yapı İnşaatlarına Başlanabilmesi ve Bölgenin Kuruluşu ile İlgili İş ve İşlemlerin Bir An Önce Tamamlanarak Jeotermal Seracılık Faaliyetinin Hayata Geçirilebilmesi Amacıyla Bazı Taşınmazların Bayındır Belediye Başkanlığı Tarafından Acele Kamulaştırılması Hakkında Karar (Karar Sayısı: 8150)  – 400/33 kV Gaziantep OSB Transformatör Merkezi Projesi Kapsamında Bazı Taşınmazların Türkiye Elektrik İletim Anonim Şirketi Genel Müdürlüğü Tarafından Acele Kamulaştırılması Hakkında Karar (Karar Sayısı: 8151)  – Özelleştirme İdaresi Başkanlığı ile İlgili Kararlar (Karar Sayısı: 8152, 8153)  – Sözleşmeli Personel Çalıştırılmasına İlişkin Esaslarda Değişiklik Yapılmasına Dair Esaslar (Karar Sayısı: 8154)  ATAMA KARARI  – Cumhurbaşkanlığı Tarafından Yapılan Atama Hakkında Karar (Karar: 2024/26)  YÖNETMELİK  – İstanbul Bilim Üniversitesi Lisansüstü Eğitim-Öğretim ve Sınav Yönetmeliğinde Değişiklik Yapılmasına Dair Yönetmelik  TEBLİĞ  – İthalatta Korunma Önlemlerine İlişkin Tebliğ (No: 2024/3)  KURUL KARARI  – Kamu Gözetimi, Muhasebe ve Denetim Standartları Kurulunun 01/02/2024 Tarihli ve 75935942-050.01.04-[01/22438] Sayılı Kararı  İLÂN BÖLÜMÜ  a - Yargı İlânları b - Artırma, Eksiltme ve İhale İlânları c - Çeşitli İlânlar  – T.C. Merkez Bankasınca Belirlenen Döviz Kurları ve Devlet İç Borçlanma Senetlerinin Günlük Değerleri",
        "images": [
            "https://cdn1.ntv.com.tr/gorsel/PdfnHGcm1kiMl0_6B2Lr7w.jpg?width=1200&mode=crop&scale=both"
        ],
        "summary": "3 Şubat 2024 tarihli Resmi Gazete'de çeşitli yasama ve yürütme kararları yayımlandı. Kanunlar, cumhurbaşkanı kararları, yönetmelikler, tebliğler ve atama kararları gibi birçok konuda duyurular yer aldı. Ayrıca İstanbul Bilim Üniversitesi Lisansüst"
    },
    {
        "entry_number": 75,
        "id": "3a23d0f14acc68b21fc22a1587acba2f5cbb4cb332b90be9f6929cf5e3aa9078",
        "title": "Astronot Alper Gezeravcı'nın dönüş yolculuğu ertelendi",
        "date": "2024-02-03T08:22:00+03:00",
        "content": "Türkiye'nin ilk astronotu Alper Gezeravcı'nın, Uluslararası Uzay İstasyonu'ndan (ISS) ayrılışı Florida kıyılarındaki olumsuz koşullar nedeniyle ertelendi. SpaceX, Dragon kapsülünün en erken pazartesi günü ISS'ten ayrılacağını açıkladı.Son dakika haberi! Astronot Alper Gezeravcı'nın dönüş yolculuğunda erteleme yapıldı.   SpaceX, Florida kıyılarındaki olumsuz hava koşulları nedeniyle, Alper Gezeravcı'nın içinde bulunduğu Ax-3 ekibinin ISS'ten ayrılışının ertelendiğini duyurdu.  Dragon kapsülü en erken 5 Şubat Pazartesi günü ISS'ten ayrılacak. Gezeravcı'nın bugün Türkiye saatiyle 14.00'te ISS'ten ayrılması bekleniyordu. Ax-3 ekibi için dün uğurlama töreni düzenlenmişti.BAKAN KACIR'DAN AÇIKLAMASanayi ve Teknoloji Bakanı Mehmet Fatih Kacır, sosyal medya hesabından konuya ilişkin bir açıklama yaptı.Kacır, bir sonraki ayrılmanın (tahmini) 5 Şubat 2024 saat 17.00'da gerçekleşeceğini, Dünya'ya dönüşün de 6 Şubat 2024'te saat 17.50'de beklendiğini söyledi.14 GÜNDE 13 DENEY YAPTIAlper Gezeravcı, 14 günlük uzay görevi sırasında 13 deney gerçekleştirdi. Gezeravcı sosyal medya mesajında, “Uzayda yaptığım deneyler, Dünya’nın sınırsız güzelliklerini anlamamıza yardımcı oluyor. Attığımız her bir adım Dünyamızın geleceği için.” ifadelerini kullandı.  DÜNYA’YA GERİ DÖNÜŞ NASIL OLACAK?  Gezeravcı ve beraberindeki 3 astronot, Uzay istasyonuna kenetli halde 14 gündür kendilerini bekleyen Dragon kapsülüne geçecek. Dünya'ya dönüş yolculuğu ise 12 saat sürecek.  Kapıların kapatılmasının ardından, uzay istasyonundan ayrılacak kapsül daha sonra kontrollü olarak yavaşlayıp dönüşe geçecek. Atmosfere girişi sırasında saatte 27 bin kilometre hızla ilerliyor olacak.  Ses hızının 20 katını aşan bu süratte, kapsülün dış katmanındaki sıcaklık 7 bin derecenin üzerine çıkıyor. Bu sıcaklığa karşı SpaceX, PICA denen ısı kalkanını kullanıyor.  Atmosfere girişin ardından sürtünmenin etkisiyle yavaşlayan Dragon Kapsülü paraşütlerin açılmasının ardından iniş yapacak.  Planlı inişin, ABD’nin Florida eyaletinin doğusundaki Atlas Okyanusu ve batısındaki Meksika Körfezi’nde bulunan 7 potansiyel iniş noktasından birine yapılması bekleniyor.",
        "images": [
            "https://cdn1.ntv.com.tr/gorsel/Q93DpYoHC0W10Bjtu7LyhA.jpg?width=1200&mode=crop&scale=both"
        ],
        "summary": "Türkiye'nin ilk astronotu Alper Gezeravcı'nın Uluslararası Uzay İstasyonu'ndan dönüşü, kötü hava koşulları nedeniyle ertelendi. SpaceX, Dragon kapsülünün en erken pazartesi günü ISS'ten ayrılacağını açıkladı. Gezeravcı, 14 günlük gö"
    },
    {
        "entry_number": 76,
        "id": "d7a1d9f3a52f9e7ec06fe7034d3641632497d16d9607cb8bf3f3561c54fe07ca",
        "title": "SON DAKİKA: Hakkari'de 4,3 büyüklüğünde deprem | Son depremler",
        "date": "2024-02-03T06:20:00+03:00",
        "content": "Hakkari Yüksekova'da deprem meydana geldi. AFAD 4,3 büyüklüğündeki depremin saat 06.09'da 7 kilometre derinlikte gerçekleştiğini duyurdu.AFAD'dan son dakika deprem açıklaması geldi.Hakkari'nin Yüksekova ilçesinde saat 06.09'da 4,3 büyüklüğünde deprem meydana geldi.AFAD depremin 7 kilometre derinlikte meydana geldiğini duyurdu.Depremin ardından olumsuz bir durum bildirilmedi. Deprem çevre il ve ilçelerde de hissedildi.\"OLUMSUZ DURUMLA KARŞILAŞILMAMIŞTIR\"Hakkari Valisi ve Belediye Başkan Vekili Ali Çelik, sosyal medya hesabından yaptığı paylaşımda, \"İlimizde sabah saat 6.10'da meydana gelen 4,3 büyüklüğündeki depremin ardından şu ana dek herhangi bir olumsuz durumla karşılaşılmamıştır. Tüm hemşehrilerime geçmiş olsun. Allah, ülkemizi ve milletimizi tüm afetlerden korusun.\" ifadelerini kullandı.DEPREM ANINDA NE YAPMALI?",
        "images": [
            "https://cdn1.ntv.com.tr/gorsel/CRGi7ZgoL0WVpDZPpyU1mQ.jpg?width=1200&mode=crop&scale=both"
        ],
        "summary": "Hakkari Yüksekova'da meydana gelen 4,3 büyüklüğündeki depremde olumsuz durum bildirilmedi. AFAD açıklama yaptı. Vali Ali Çelik, herhangi bir olumsuz durumun olmadığını belirtti. #deprem"
    },
    {
        "entry_number": 77,
        "id": "5d6d210ba6985b321e223ec072542378d4aaf39c767e3101edc79808d08ece0f",
        "title": "Kahramanmaraş'ta 3,5 büyüklüğünde deprem",
        "date": "2024-02-03T04:44:00+03:00",
        "content": "AFAD'dan son dakika deprem açıklaması geldi. Kahramanmaraş'ın Türkoğlu ilçesinde 3,5 büyüklüğünde deprem oldu.AFAD'dan son dakika deprem açıklaması geldi. Saat 04.35 sıralarında merkez üssü Kahramanmaraş'ın Türkoğlu ilçesi olan 3,5 büyüklüğünde bir deprem oldu.Sarsıntının derinliği 9 kilometre olarak bildirildi.DEPREM ANINDA NE YAPMALI?",
        "images": [
            "https://cdn1.ntv.com.tr/gorsel/roYoe22NV0OZADMQBZIwmg.jpg?width=1200&mode=crop&scale=both&v=20230403041329879"
        ],
        "summary": "Kahramanmaraş'ın Türkoğlu ilçesinde 3,5 büyüklüğünde deprem meydana geldi. AFAD tarafından yapılan açıklamada, sarsıntının derinliği 9 km olarak belirtildi. (140 karakter)"
    },
    {
        "entry_number": 78,
        "id": "b7a0bdcac07bcbae6e60b56945031e18a78629671561e0e7dfa12ceae9d85671",
        "title": "Elazığ'da 3,9 büyüklüğünde deprem",
        "date": "2024-02-03T04:27:00+03:00",
        "content": "AFAD'dan son dakika deprem açıklaması geldi. Elazığ'ın Sivrice ilçesinde 3,9 büyüklüğünde deprem oldu.AFAD'dan son dakika deprem açıklaması geldi. Saat 04.17 sıralarında merkez üssü Elazığ'ın Sivrice ilçesi olan 3,9 büyüklüğünde deprem oldu.Sarsıntının yerin 7 kilometre derinliğinde meydana geldiği bildirildi.DEPREM ANINDA NE YAPMALI?",
        "images": [
            "https://cdn1.ntv.com.tr/gorsel/roYoe22NV0OZADMQBZIwmg.jpg?width=1200&mode=crop&scale=both&v=20230403041329879"
        ],
        "summary": "Elazığ'ın Sivrice ilçesinde 3,9 büyüklüğünde deprem meydana geldi. AFAD saat 04.17'de sarsıntının yerin 7 km derinliğinde olduğunu duyurdu."
    },
    {
        "entry_number": 79,
        "id": "24c54997ebc0dc4f1f8925a5c07a5145927b3bbca58546450a40f8fd61be51db",
        "title": "Emekliye ek zam kararı Resmi Gazete'de",
        "date": "2024-02-03T00:12:00+03:00",
        "content": "SON DAKİKA HABERİ: En düşük emekli maaşının 10 bin TL olması ve emekli maaşlarına ilave zam yapılmasını öngören çalışma hayatına ilişkin kanun teklifi Resmi Gazete'de yayımlandı.Son dakika haberi! Kanuna göre, SSK ve Bağ-Kur emekli maaşlarında ocak ödeme dönemi itibarıyla geçerli olacak 6 aylık artış oranı yüzde 49,25 oldu. En düşük emekli aylığı, ocak ödeme döneminden itibaren uygulanmak üzere 7 bin 500 liradan 10 bin liraya yükseltildi.  Kısa çalışma gerekçelerine \"genel salgın\" durumu da eklendi. Sigortalının kısa çalışma ödeneğinden yararlanabilmesi için gereken asgari prim ödeme gün sayısı 600'den 450'ye indirildi.  Sigortalının kısa çalışma ödeneğine hak kazanabilmesi için kısa çalışma başlama tarihinden önceki son 120 gün hizmet akdine tabi bulunması ve son 3 yılda en az 450 gün sigortalı çalışıp işsizlik sigortası primi ödemiş olması gerekecek.",
        "images": [
            "https://cdn1.ntv.com.tr/gorsel/XSXCNXwULUCkmifEHPgbLA.jpg?width=1200&mode=crop&scale=both"
        ],
        "summary": "Emekli maaşlarına ek zam yapılmasını öngören kanun teklifi Resmi Gazete'de yayımlandı. SSK ve Bağ-Kur emeklilerine yüzde 49,25 oranında zam yapılarak en düşük emekli aylığı 7.500 TL'den 10.000 TL'ye yükseltildi. Kısa çalışma ödeneği için"
    },
    {
        "entry_number": 80,
        "id": "a6f73b6997a50bf7e32615c7ece937ddd0b19daad2def7d0fbe48e1d2a0b7063",
        "title": "SON DAKİKA: Yeni Merkez Bankası Başkanı Fatih Karahan oldu",
        "date": "2024-02-03T00:05:00+03:00",
        "content": "SON DAKİKA HABERİ: Hafize Gaye Erkan'ın görevinden affını istemesinin ardından yeni Merkez Bankası Başkanı Fatih Karahan oldu. Karahan'ın ataması Resmi Gazete'de yayımlandı. Kararnamede Hafize Gaye Erkan için \"görevden alınmıştır\" ifadesi ise dikkat çekti. Cumhurbaşkanı Yardımcısı Cevdet Yılmaz, Merkez Bankası Başkanlığına atanan Karahan'ı tebrik etti ve yeni görevinde başarılar diledi.Son dakika haberi! Türkiye Cumhuriyet Merkez Bankası’nın ilk kadın başkanı Hafize Gaye Erkan, görevinden affını istedi. Erkan'ın istifasının ardından yeni Merkez Bankası Başkanının kim olacağı merak ediliyordu.  Cumhurbaşkanı Recep Tayyip Erdoğan'ın imzasıyla Resmi Gazete'de yayımlanan karara göre yeni Merkez Bankası Başkanı Fatih Karahan oldu.  Fatih Karahan, Erkan döneminde Merkez Bankası Başkan Yardımcılığı görevini yürütüyordu.RESMİ GAZETE: HAFİZE GAYE ERKAN GÖREVDEN ALINMIŞTIRResmi Gazete'de yayımlanan Cumhurbaşkanlığı Kararnamesinde \"Türkiye Cumhuriyet Merkez Bankası Başkanı Hafize Gaye Erkan, 375 sayılı Kanun Hükmünde Kararnamenin ek 35'inci maddesi ile 3 sayılı Cumhurbaşkanlığı Kararnamesinin 2'nci maddesi gereğince görevden alınmış ve bu suretle boşalan Türkiye Cumhuriyet Merkez Bankası Başkanlığına 14/1/1970 tarihli ve 1211 sayılı Kanunun 25'inci maddesi ile 3 sayılı Cumhurbaşkanlığı Kararnamesinin 2, 3 ve 7'nci maddeleri gereğince Başkan Yardımcısı Fatih Karahan atanmıştır.\" ifadeleri kullanıldı.CEVDET YILMAZ: KARAHAN'A BAŞARILAR DİLİYORUMCumhurbaşkanı Yardımcısı Cevdet Yılmaz, sosyal medya hesabından Merkez Bankası Başkanlığı görevine atanan Fatih Karahan'ı tebrik etti.Yılmaz paylaşımında \"Sayın Cumhurbaşkanımız tarafından Merkez Bankası Başkanı olarak atanan Sayın Fatih Karahan’ı tebrik ediyor, başarılar diliyorum.\" ifadelerini kullandı.FATİH KARAHAN KİMDİR?  1982 yılında Eskişehir’de doğan Fatih Karahan, 2006 yılında Boğaziçi Üniversitesi Matematik ve Endüstri Mühendisliği bölümlerinden mezun oldu. 2012 yılında Pennsylvania Üniversitesi’nde Ekonomi alanında yüksek lisans ve doktorasını tamamladı.  Çalışma hayatına 2012 yılında New York Merkez Bankası’nda ekonomist olarak başlayan Karahan, 2022 yılına kadar anılan kurumda İşgücü ve Ürün Piyasası Çalışmaları Başkanı ve para politikası danışmanı olarak görev yaptı.   Columbia Üniversitesi ve New York Üniversitesi’nde yarı zamanlı öğretim görevlisi olarak da görev yapan Karahan, 2022’de Amazon’da kıdemli ekonomist olarak çalışmaya başladı. Karahan, Kasım 2022’de Amazon’da Başekonomist görevine atandı.  Karahan, 28 Temmuz 2023 tarihinde Türkiye Cumhuriyet Merkez Bankası Başkan Yardımcılığı’na atandı.  Karahan, Hafize Gaye Erkan'dan görevi devralarak 3 Şubat 2024'te yeni Merkez Bankası Başkanı oldu.VİDEO: MERKEZ BANKASI'NDA GÖREV DEĞİŞİMİ ",
        "images": [
            "https://cdn1.ntv.com.tr/gorsel/MfmVp8xw0EezbaxaPT3I2w.jpg?width=1200&mode=crop&scale=both"
        ],
        "summary": "Fatih Karahan, Hafize Gaye Erkan'ın yerine Merkez Bankası Başkanı oldu. Erkan affını isteyince atama Resmi Gazete'de yayımlandı. Karahan, Boğaziçi Üniversitesi mezunu ve ekonomisttir. Karahran, 2022'de Amazon'da çalışmış ve 2023'te Merkez Bankası Başkan Yardımcısı"
    },
    {
        "entry_number": 81,
        "id": "7310044d6e17a6a1d128fc45219231cd7dd80a063eb4fe6b28cc03c09bd749ae",
        "title": "Merkez Bankası Başkanı Erkan görevden affını istedi",
        "date": "2024-02-02T23:36:00+03:00",
        "content": "SON DAKİKA HABERİ: Merkez Bankası Başkanı Hafize Gaye Erkan, görevinden affını istedi. Erkan, açıklamasında \"Şahsıma yönelik büyük bir itibar suikasti kampanyası düzenlenmiştir. Bu süreçten ailem ve dahası henüz bir buçuk yaşına bile girmemiş günahsız evladımın daha fazla etkilenmemesi için, Sayın Cumhurbaşkanımızdan ilk günden beri şerefle yürüttüğüm görevimden affımı talep etmiş bulunuyorum.\" dedi. Resmi Gazete'de yayımlanan Cumhurbaşkanlığı Kararnamesinde ise Erkan'ın görevden alındığı belirtildi. Merkez Bankası'ndaki görev değişikliği için Erkan'ın görevden affını istediğini açıklamasının hemen ardından Hazine ve Maliye Bakanı Mehmet Şimşek, sosyal medyadan paylaşım yaparak, ekonomik programın kesintisiz devam ettiğini duyurdu. Şimşek, \"Cumhurbaşkanımız Recep Tayyip Erdoğan liderliğinde yürütülen ekonomik programımız kesintisiz ve kararlılıkla devam etmektedir\" dedi. Şimşek, kararın Erkan'ın kendi takdiri olduğunu ifade etti, Merkez Bankası yönetimine önerisi doğrultusunda görevlendirme yapılacağını belirtti. Cumhurbaşkanı Yardımcısı Cevdet Yılmaz da görevinden affını isteyen Erkan'a teşekkür etti ve orta vadeli programın kararlılıkla uygulanmaya devam edeceğini bildirdi.Son dakika haberi! Türkiye Cumhuriyet Merkez Bankası’nın ilk kadın başkanı Hafize Gaye Erkan, görevinden affını istedi.Hazine ve Maliye Bakanı Mehmet Şimşek, Erkan'ın bu açıklamasından hemen sonra sosyal medyada paylaşım yaparak, ekonomik programda ve Merkez Bankası yönetiminde boşluk olmayacağını duyurdu.Şimşek, ekonomik programın kesintisiz devam ettiğini, Erkan'ın kararının şahsi ve kendi takdiri olduğunu belirtti ve hizmetlerinden dolayı teşekkür etti.RESMİ GAZETE: ERKAN GÖREVDEN ALINMIŞTIRResmi Gazete'de yayımlanan Cumhurbaşkanlığı Kararnamesinde \"Türkiye Cumhuriyet Merkez Bankası Başkanı Hafize Gaye Erkan, 375 sayılı Kanun Hükmünde Kararnamenin ek 35'inci maddesi ile 3 sayılı Cumhurbaşkanlığı Kararnamesinin 2'nci maddesi gereğince görevden alınmış ve bu suretle boşalan Türkiye Cumhuriyet Merkez Bankası Başkanlığına 14/1/1970 tarihli ve 1211 sayılı Kanunun 25'inci maddesi ile 3 sayılı Cumhurbaşkanlığı Kararnamesinin 2, 3 ve 7'nci maddeleri gereğince Başkan Yardımcısı Fatih Karahan atanmıştır.\" ifadeleri kullanıldı.ERKAN'IN GÖREVDEN AF AÇIKLAMASISosyal medya hesabından açıklamada bulunan Erkan, görevden affını isterken şu ifadeleri kullandı:\"Kamuoyunun malumu olduğu üzere 8 Haziran 2023 tarihinden bu yana Türkiye Cumhuriyet Merkez Bankası Başkanlığı görevini sürdürmekteyim.  Her bir karış toprağı için bedel ödenmiş bu topraklarda doğmuş, büyümüş, eğitim görmüş bir vatan evladı olarak, bu kutsal görev şahsıma tevdi edildiğinde kişisel koşullarımı hiç önemsemeden ülkeme geldim ve görevimin başına geçtim. O dönemde de daha yaşını doldurmamış bir evladın annesi olarak böyle yoğun bir görevi sürdürmenin zorluklarının elbette farkındaydım. Devletimize ve milletimize hizmet edebilmek adına bugüne kadar yorulmadan gece gündüz görevimin başında yer aldım. Gelinen noktada ekonomi programımız meyvelerini vermeye başlamıştır. Rezervlerimizdeki artış, ekonomik veriler ile enflasyonun ana eğilimine dair göstergeler bu başarının kanıtıdır.\"İTİBAR SUİKASTİ DÜZENLENDİ\"  Tüm bu olumlu gelişmelere karşın kamuoyunun malumu olduğu üzere son dönemde şahsıma yönelik büyük bir itibar suikasti kampanyası düzenlenmiştir. Bu süreçten ailem ve dahası henüz bir buçuk yaşına bile girmemiş günahsız evladımın daha fazla etkilenmemesi için, Sayın Cumhurbaşkanımızdan ilk günden beri şerefle yürüttüğüm görevimden affımı talep etmiş bulunuyorum.  Türkiye Cumhuriyet Merkez Bankası’nın ilk kadın başkanı olma gururunu yaşamama vesile olan Sayın Hazine ve Maliye Bakanımıza ve yaklaşık 9 aydır bu görevi beraber sürdürdüğüm, gece gündüz demeden her biri büyük bir özveriyle çalışan mesai arkadaşlarıma teşekkürü bir borç biliyorum.   Hasseten Amerika’da özel sektörde geçen 22 yıllık yöneticilik ve bankacılık tecrübemden sonra, evladıma da bırakacağım en büyük miras olan ülkeme ve milletime hizmet etme imkanını bana sunan ve görev sürem boyunca desteklerini hiçbir zaman esirgemeyen Sayın Cumhurbaşkanımıza şükran ve minnetlerimi arz ediyorum.\"MEHMET ŞİMŞEK: EKONOMİK PROGRAM KESİNTİSİZ DEVAM EDİYORHazine ve Maliye Bakanı Mehmet Şimşek, Erkan'ın görevinden affını istemesinin ardından açıklamada bulundu.Şimşek, Erkan'ın görevinden affının şahsi ve kendi takdiri olduğunu ifade etti.Mehmet Şimşek şu açıklamayı yaptı:\"Cumhurbaşkanımız Sayın Recep Tayyip Erdoğan liderliğinde yürütülen ekonomi programımız, kesintisiz ve kararlılıkla devam etmektedir. Sayın Cumhurbaşkanımızın ekonomi ekibimize ve uyguladığımız programımıza desteği ve güveni tamdır.\"KARAR ŞAHSİDİR\" Merkez Bankası eski Başkanı Sayın Hafize Gaye Erkan’ın aldığı karar tamamen şahsidir ve kendi takdirleridir. Aldığı bu kararı saygı ile karşılıyor ve ülkemize sunduğu kıymetli hizmet ve katkılarından dolayı teşekkür ediyorum. Önerim doğrultusunda yeni atanacak Türkiye Cumhuriyet Merkez Bankası Başkanı ve ekibine başarılar diliyorum. Bu çerçevede ekip olarak güçlü işbirliği ve koordinasyon içinde fiyat istikrarı hedefimize emin adımlarla ilerlemeye devam edeceğiz. Kamuoyuna saygı ile duyurulur.\"CEVDET YILMAZ: ORTA VADELİ PROGRAM KARARLILIKLA UYGULANMAYA DEVAM EDECEK  Cumhurbaşkanı Yardımcısı Cevdet Yılmaz, sosyal medya hesabından görevinden affını isteyen Erkan'a teşekkür etti ve orta vadeli programın kararlılıkla uygulanmaya devam edeceğini belirtti.  Yılmaz paylaşımında şu ifadeleri kullandı: \"Şahsi nedenlerle Merkez Bankası Başkanlığı görevinden affını isteyen Sayın Hafize Gaye Erkan’a yaptığı hizmetler için teşekkür ediyorum.  Ekonomi Koordinasyon Kurulu başta olmak üzere katıldığı çalışmalarda yaptığı katkıları takdirle hatırlayacağız. Sayın Cumhurbaşkanımız tarafından güçlü bir siyasi sahiplenme ile bizzat açıklanan orta vadeli programımız kararlı bir şekilde uygulanmaya devam edecektir.\"HAFİZE GAYE ERKAN KİMDİR?1979 yılında İstanbul’da doğdu. İstanbul Erkek Lisesi'nden mezun olmasının ardından Boğaziçi Üniversitesi Endüstri Mühendisliği bölümünü 2001'de tamamladı. Princeton Üniversitesi'nde yöneylem araştırması ve finans mühendisliği alanında doktora derecesi aldı. Erkan, Harvard Business School'da yönetim bilimleri ve Stanford Üniversitesi'nde liderlik üzerine iki eğitim programını da tamamladı.   Kariyerine 2005 yılında Goldman Sachs'ta başlayan Erkan, burada görev yaptığı 9 yıl boyunca ABD'deki büyük bankalar ile sigorta şirketlerinin yönetim kurulları ve üst düzey yönetim ekiplerine bilanço yönetimi, stres testi ve sermaye planlaması, risk yönetimi, birleşme ve satın alma konularında danışmanlık hizmeti verdi.  First Republic Bank'ta 2014 yılında çalışmaya başlayan Erkan, burada çalıştığı yaklaşık 8 yıl süresince eş icra kurulu başkanı (Co-CEO), başkan, yönetim kurulu üyesi, yatırım direktörü, mevduat direktörü ve risk eş direktörü olarak görev yaptı.  Merkezi ABD'de bulunan mücevher şirketi Tiffany & Co'da 2 yıl yönetim kurulu üyesi olan Erkan, 2022'de, Fortune 500'de yer alan küresel finans danışmanlığı şirketi Marsh McLennan'ın yönetim kuruluna katıldı.Bankacılık, yatırım, risk yönetimi, teknoloji ve dijital inovasyon konularında uzmanlığa sahip olan Erkan, Princeton Üniversitesi Yöneylem Araştırması ve Finansal Mühendislik Bölümü Danışma Konseyi'nde de görev yaptı.  9 Haziran 2023 tarihinde Türkiye Cumhuriyet Merkez Bankası Başkanlığı’na atanan Erkan, Türkiye Cumhuriyet Merkez Bankasının ilk kadın başkanı oldu.2 Şubat 2024'te açıkladığı üzere Türkiye Cumhuriyet Merkez Bankası başkanlığı görevinden affını istedi. VİDEO: MERKEZ BANKASI'NDA GÖREV DEĞİŞİMİ ",
        "images": [
            "https://cdn1.ntv.com.tr/gorsel/wQqkrxV3-k64wl4N91S5QA.jpg?width=1200&mode=crop&scale=both"
        ],
        "summary": "Merkez Bankası Başkanı Hafize Gaye Erkan, görevinden affını istedi. Erkan, itibar suikasti ve ailesinin etkilenmemesi nedeniyle affını talep etti. Resmi Gazete'de görevden alındı, yerine Fatih Karahan atandı. Hazine ve Maliye Bakanı Şimşek, ekonomik programın devam edeceğini"
    },
    {
        "entry_number": 82,
        "id": "ea270da737fa790382d367e31a95a2a1802a501c8fc7b570a269e377cc57896f",
        "title": "ABD'den Irak ve Suriye'ye hava saldırısı: 85 hedef vuruldu",
        "date": "2024-02-02T23:34:00+03:00",
        "content": "ABD, 3 askerin öldüğü saldırıya yanıt olarak Irak ve Suriye'ye hava saldırısı başlattı. ABD Merkez Komutanlığı, 85 hedefin vurulduğunu duyurdu. ABD Başkanı Joe Biden, saldırıların kendisinin emriyle gerçekleştiğini söyledi ve \"Üslerimize yönelik saldırılara cevap vermeye devam edeceğiz\" ifadelerini kullandı.ABD tarafından Irak'ta ve Suriye'nin Deyrizor bölgesinde Meyadin ilçesi çevresindeki İran destekli silahlı grupları hedef alan hava saldırıları düzenlendi.ABD Merkez Komutanlığı, Irak ve Suriye'de 85 hedefin vurulduğunu bildirdi. Yapılan açıklamada \"Saldırıya bombardıman uçakları da katıldı. İran devrim muhafızlarına bağlı hedefler vuruldu. Saldırılarda 125 adet hassas bomba kullanıldı. Vurulan yerler arasında komuta ve kontrol merkezleri ile mühimmat ve drone depoları da var.\" denildi.BIDEN: SALDIRI EMRİMLE YAPILDIABD Başkanı Joe Biden, Irak ve Suriye'de düzenlenen saldırıların kendisinin emriyle gerçekleştiğini söyledi.Biden, \"Seçtiğimiz yer ve zamanda üslerimize yönelik saldırılara cevap vermeye devam edeceğiz.\" derken, Ortadoğu veya dünyanın herhangi bir yerinde çatışma istemediklerini de dile getirdi.ABD Savunma Bakanı Lloyd Austin de üs saldırısına karşılık vermeye başladıklarını ifade ederek, \"Bu, vereceğimiz karşılığın başlangıcıdır.\" değerlendirmesini yaptı. \"SALDIRI IRAK'IN EGEMENLİĞİNİN İHLALİDİR\"Irak Başbakanlık Askeri Sözcüsü General Yahya Resul yaptığı yazılı açıklamada, Irak'ın batısındaki Enbar'a bağlı Kaim ve sınır bölgelerinin ABD uçakları tarafından saldırıya maruz kaldığını belirterek, \"Bu saldırılar, Irak'ın bölgede istikrarı sağlamaya çalıştığı bir dönemde gerçekleşti. Bu, Irak'ın egemenliğinin ihlali ve Irak hükümetinin çabalarının baltalanması anlamına geliyor.\" dedi.  Söz konusu ABD saldırılarının Irak'ı ve bölgeyi istenmeyen sonuçlara sürükleyen bir tehdit olduğuna dikkati çeken Resul, bunun sonuçlarının Irak ve bölgenin güvenliği ile istikrarı açısından vahim olacağını kaydetti. Biden, Ürdün'ün kuzeydoğusunda, Suriye sınırı yakınlarında konuşlanan Amerika Birleşik Devletleri güçlerine yönelik insansız hava aracıyla saldırı düzenlendiğini duyurmuştu.Saldırıda 3 ABD askerinin öldüğü ve en az 34 askerin yaralandığı belirtilmişti. Biden, saldırının Suriye ve Irak'ta faaliyet gösteren İran destekli militan gruplar tarafından gerçekleştirildiğini açıklamıştı.",
        "images": [
            "https://cdn1.ntv.com.tr/gorsel/rcSehG42UUaNl2mHzODtpA.jpg?width=1200&mode=crop&scale=both"
        ],
        "summary": "ABD, Irak ve Suriye'ye hava saldırısı düzenledi. 85 hedef vuruldu. Biden, saldırıların emrini kendisinin verdiğini belirtti. Irak Başbakanlığı, saldırıları ülkenin egemenliğini ihlal olarak değerlendirdi. ABD'nin hedefi İran destekli silahlı"
    },
    {
        "entry_number": 83,
        "id": "3492aa24a351347a8c860027a0c23cf7261ca13c832e20ef9855f1ec0d8650e2",
        "title": "Adana'da 3,9 büyüklüğünde deprem",
        "date": "2024-02-02T22:44:53+03:00",
        "content": "AFAD'dan son dakika deprem açıklaması geldi. Adana Saimbeyli'de 3,9 büyüklüğünde deprem oldu.AFAD'dan son dakika deprem açıklaması geldi. Saat 22.06 sıralarında Adana'nın Saimbeyli ilçesinde 3,9 büyüklüğünde deprem oldu.Sarsıntı yerin 7 kilometre derinliğinde gerçekleşti.DEPREM ANINDA NE YAPMALI?",
        "images": [
            "https://cdn1.ntv.com.tr/gorsel/roYoe22NV0OZADMQBZIwmg.jpg?width=1200&mode=crop&scale=both&v=20230403041329879"
        ],
        "summary": "Adana Saimbeyli'de 3,9 büyüklüğünde deprem meydana geldi. Afet ve Acil Durum Yönetimi Başkanlığı (AFAD) açıklama yaptı."
    },
    {
        "entry_number": 84,
        "id": "ce45b883d7c2809bb225b9c2b583e4ecdbd45944872dcd274bfc85e693d7dce4",
        "title": "SON DAKİKA HABERİ | Alper Gezeravcı’nın uzay görevi sona erdi: “Bu hikayenin bir başlangıcıydı”",
        "date": "2024-02-02T17:57:00+03:00",
        "content": "Türkiye’nin ilk astronotu Alper Gezeravcı, 2 haftalık uzay görevini tamamladı. Gezeravcı ve diğer 3 astronot için Uluslararası Uzay İstasyonu’nda veda töreni düzenlendi. Törende konuşan Gezeravcı, “Bu bir hikayenin başlangıç noktasıydı. Bundan sonraki yolumuz, milletimize hayırlı olsun.” dedi. Gezeravcı’nın Dünya yolculuğunun yarın TSİ 14.00’de başlaması öngörülüyor.Son dakika haberi! Türkiye’nin ilk astronotu Alper Gezeravcı, uzay görevini tamamladı. Gezeravcı, yarın Türkiye saatiyle 14.00’te Uluslararası Uzay İstasyonu’ndan (ISS) ayrılacak.  Dünya’ya dönüş yolculuğu öncesinde Ax-3 ekibi için uğurlama töreni yapıldı. Gezeravcı, veda töreninde yaptığı konuşmada, \"Gurur duyduğumuz tarihimizin devamı niteliğinde adım attığımız yeni Türkiye Yüzyılı'nda icra ettiğimiz Türkiye'nin insanlı ilk uzay görevini gerçekleştirmiş olmaktan büyük onur ve mutluluk duyuyorum.\" dedi.\"BU BİR HİKAYENİN BAŞLANGIÇ NOKTASIYDI\"Gerçekleştirdikleri bu görevin geleceğin teminatı gençler için ilham verici bir başlangıç olmasını dileyen Gezeravcı, \"Bu bir hikayenin başlangıç noktasıydı, bir yere varış noktası değil. Bundan sonraki yolumuz tüm milletimize hayırlı uğurlu olsun.\" ifadelerini kullandı.EXPEDITION 70 MÜRETTEBATINA TEŞEKKÜRGezeravcı, bu ekibin parçası olduğu için gerçekten onurlu ve ayrıcalıklı hissettiğini belirterek, son 2 haftadır Ax-3 ekibi faaliyetlerini sürdürürken ISS'te bulunan Expedition 70 mürettebatına büyük destekleri, misafirperverlikleri ve kibarlıkları nedeniyle minnettarlığını dile getirdi.  Expedition 70 ekibinin, gerçekten çok destekçi olduğunu belirten Gezeravcı, Ax-3 misyon lideri Michael Lopez-Alegria'ya da liderliği için teşekkür etti.  Gezeravcı, 2 hafta boyunca Axiom'da görev alan herkese misyonun her aşamasında Ax-3 ekibine verdikleri destek için teşekkür ederek \"Ülkeme, Türkiye Cumhuriyeti'ne de onurlu yüzüncü yıl dönümünde insanlı uzay misyonuna adım atmak için verdikleri cesur ve azimli karar için çok minnettarım.\" ifadesini kullandı.14 GÜNDE 13 DENEY YAPTI  Alper Gezeravcı, 14 günlük uzay görevi sırasında 13 deney gerçekleştirdi. Gezeravcı sosyal medya mesajında, “Uzayda yaptığım deneyler, Dünya’nın sınırsız güzelliklerini anlamamıza yardımcı oluyor. Attığımız her bir adım Dünyamızın geleceği için.” ifadelerini kullandı.  Sanayi ve Teknoloji Bakanı Mehmet Fatih Kacır da, uzay görevinin tamamlanmasıyla ilgili olarak, “Artık bizim de istasyonda adımız, uzayda izimiz var.” mesajını paylaştı.DÜNYA’YA GERİ DÖNÜŞ NASIL OLACAK?Gezeravcı ve beraberindeki 3 astronot, Uzay istasyonuna kenetli halde 14 gündür kendilerini bekleyen Dragon kapsülüne geçecek. Gezeravcı ve ekibinin yarın Türkiye saatiyle 14.00'te ISS’den ayrılması bekleniyor.  Dünyaya dönüş yolculuğu ise 12 saat sürecek.  Kapıların kapatılmasının ardından, uzay istasyonundan ayrılacak kapsül daha sonra kontrollü olarak yavaşlayıp dönüşe geçecek. Atmosfere girişi sırasında saatte 27 bin kilometre hızla ilerliyor olacak.Ses hızının 20 katını aşan bu süratte, kapsülün dış katmanındaki sıcaklık 7 bin derecenin üzerine çıkıyor. Bu sıcaklığa karşı Space X, PICA denen ısı kalkanını kullanıyor.  Atmosfere girişin ardından sürtünmenin etkisiyle yavaşlayan Dragon Kapsülü paraşütlerin açılmasının ardından iniş yapacak.  Planlı inişin, ABD’nin Florida eyaletinin doğusundaki Atlas Okyanusu ve batısındaki Meksika Körfezi’nde bulunan 7 potansiyel iniş noktasından birine yapılması bekleniyor.",
        "images": [
            "https://cdn1.ntv.com.tr/gorsel/PDLm3L1aJkC1ITfwbjomyQ.jpg?width=1200&mode=crop&scale=both",
            "https://cdn1.ntv.com.tr/gorsel/xgbjnHN-FkadJdM_h91wqA.jpg?width=1200&mode=crop&scale=both",
            "https://cdn1.ntv.com.tr/gorsel/1HLyBp1HWEuinPILpy75gg.jpg?width=1200&mode=crop&scale=both"
        ],
        "summary": "Türkiye'nin ilk astronotu Alper Gezeravcı, 2 haftalık uzay görevini tamamladı. Gezeravcı ve diğer astronotlar Uluslararası Uzay İstasyonu'ndan ayrılacak. Gezeravcı, Türkiye'ye dönerek gençlere ilham olmayı ve hikayenin başlangıcını vurg"
    },
    {
        "entry_number": 85,
        "id": "d29d82632598ae948f79349bd93cb8e58360a37473d31475214ea394e29bb29a",
        "title": "ABD'de tarım dışı istihdam beklentiyi aştı",
        "date": "2024-02-02T16:35:00+03:00",
        "content": "SON DAKİKA HABERİ: ABD'de tarım dışı istihdam ocak ayında beklentilerin üzerinde gerçekleşti. Tarım dışı istihdam 180 binlik beklentiye karşın 353 bin arttı. İşsizlik oranı yüzde 3,7'de kaldı.Son dakika haberi! Piyasaların merakla beklediği ABD verisi açıklandı.  ABD Çalışma Bakanlığı verilerine göre, tarım dışı istihdam ocak ayında 353 binle beklentilerin çok üzerinde arttı. Beklenti artışın 180 bin olmayı yönündeydi.   Ülkede işszilik oranı yüzde 3,7'de sabit kaldı. İşsizliğin yüzde 3,8'e yükselmesi bekleniyordu.İş gücüne katılım Ocak ayında yüzde 62,5 seviyesinde değişiklik göstermedi.​ABD'de ortalama saatlik ücretler ocakta yüzde 0,6 seviyesine yükseldi.​ Beklentiler saatlik ücretlerin yüzde 0,3 artacağı yönündeydi. Verinin ardından altın fiyatları gerilerken, ABD'nin 10 yıllık tahvil faizi yüzde 3,98'e yükseldi.VERİ NEDEN ÖNEMLİ?Tarım dışı istihdam verisi ABD ekonomisinde iş gücü piyasalarının durumuna ilişkin bilgi vermesi açısından yakından takip ediliyor.   ABD Merkez Bankası'nın (Fed) ekonomiyi soğutma çabaları neticesinde tarım dışı istihdamdaki artışın yavaşlamasını bekliyor. İstihdam piyasasındaki soğumanın gecikmesi faizde aşağı yönlü adımın da ötelenmesi anlamına geliyor.Piyasalarda Fed'in mart ayında faizi yüzde 5,25-5,50 aralığında sabit bırakması bekleniyor. CME Tool verilerine göre, mayıs ayında 25 paz puanlık faiz indirimine yüzde 65,3 ihtimal veriliyor.",
        "images": [
            "https://cdn1.ntv.com.tr/gorsel/yyMUet3xAEetZM3yMvpObA.jpg?width=1200&mode=crop&scale=both"
        ],
        "summary": "ABD'de ocak ayında tarım dışı istihdam 353 bin artarak beklentilerin üzerine çıktı. İşsizlik oranı yüzde 3,7'de kaldı. Saatlik ücretler yüzde 0,6 arttı. Fed'in faiz politikaları üzerinde etkisi olacak veri, piyasalarda merakla bekleniyord"
    },
    {
        "entry_number": 86,
        "id": "d078c55ddad4bf48fb4239830b7ecbf14e802aa8e53f3a095aec8b073b34bab4",
        "title": "Ankara'da servis ücretlerine zam",
        "date": "2024-02-02T15:56:00+03:00",
        "content": "SON DAKİKA HABERİ: Ankara'da servis ücretlerine yüzde 15 zam yaplıdı. En kısa mesafe yıllık 11 bin 960, en uzun mesafe17 bin 720 lira oldu.Son dakika haberi! Ankara'da servis ücretlerine zam yapıldı. Şubat ayından geçerli olmak üzere servis ücretleri yüzde 15 zamlandı. Zam sonrası 0-3 kilometre olan en kısa mesafe yıllık 11 bin 960 liraya yükseldi. 3-6 kilometre arası 13 bin 180 lira, 6-10 kilometre arası 15 bin 230 lira oldu. 10-15 kilometre arası ise 17 bin 720’ye çıktı. 15 kilometreyi aşan her kilometre için 230 lira ek ödeme yapılacak.  Rehber personel ücreti de yüzde 15 zamla 520 liraya çıkarıldı.  Tarife şubat başından itibaren uygulanmaya başlanacak.   \"VELİLERİ MAĞDUR ETMEMEK İÇİN YÜZDE 15 YAPTIK\"  Ankara Servis Araçları Esnaf Odası Başkanı İlyas Aktürk \"Maliyetlerimiz gereği yüzde 25 zam yapmamız gerekse de velileri mağdur etmemek için yüzde 15 yaptık.\" dedi.",
        "images": [
            "https://cdn1.ntv.com.tr/gorsel/YC50LXCJP0efrheV-vrv5g.jpg?width=1200&mode=crop&scale=both"
        ],
        "summary": "Ankara'da servis ücretlerine %15 zam yapıldı. Yeni ücretler: 0-3 km 11.960 TL, 3-6 km 13.180 TL, 6-10 km 15.230 TL, 10-15 km 17.720 TL. Rehber personel ücreti de %15 zamla 520 TL oldu. Zam şubat başından itibaren geçerli olacak"
    },
    {
        "entry_number": 87,
        "id": "b39a911774bcba7e57c8bdd7a2be405b95f639e9e46d1834c1335f067f185d63",
        "title": "Yazar Alev Alatlı yaşamını yitirdi",
        "date": "2024-02-02T14:01:00+03:00",
        "content": "Yazar Alev Alatlı 79 yaşında hayatını kaybetti. 2014 yılında Cumhurbaşkanlığı Kültür ve Sanat Büyük Ödülü’ne layık görülen yazar, bir süredir hastanede tedavi görüyordu. Alatlı yarın son yolculuğuna uğurlanacak.Kelebek Etkisi Söyleşileri, Batı'ya Yön Veren Metinler, Dünya Nöbeti ve Suç Ortağı Hollywood Kaan'ın Kitabı gibi eserlerin yazarı Alev Alatlı yaşamını yitirdi. Alatlı'nın ölüm haberini Sağlık Bakanı Fahrettin Koca duyurdu. Sosyal medya hesabından bir paylaşım yapan Koca, \"Alev Hanımı kaybettik.\" dedi.BİR SÜREDİR TEDAVİ GÖRÜYORDUPaylaşımının devamında, Alatlı'nın bir süredir tedavi gördüğünü söyleyen Bakan Koca, \"Kendisini ziyarete gittiğimde, “Bu toprakları daha çok sevdirmeliyiz.” demişti. Bu sözünü aydınlarımıza, yöneticilere, ülkemizin bugününe, yarınlarına etki etme gücüne sahip herkese yönelik bir vasiyet olarak anlamıştım. Alev Alatlı, fikir ve sanat hayatımızın büyük isimlerindendi. 2014 yılında edebiyat dalında Cumhurbaşkanlığı Kültür ve Sanat Büyük Ödülü başta olmak üzere, pek çok ödülle onurlandırılmıştı. Hepimizin başı sağ olsun.\" ifadelerini kullandı.TAZİYE MESAJLARI Kültür ve Turizm Bakanı Mehmet Nuri Ersoy, tedavi gördüğü hastanede 79 yaşında hayatını kaybeden yazar Alev Alatlı için başsağlığı mesajı yayımladı. Ersoy, sosyal medya hesabından paylaştığı mesajında şunları kaydetti:  \"Ülkemiz fikir ve edebiyatının çok müstesna bir ismini kaybetmiş olmanın derin üzüntüsünü yaşıyorum. Düşünce dünyamızın önemli isimlerinden Alev Alatlı'nın ışığı sönmeyecek, ardında bıraktığı eserleriyle insanımıza yol göstermeyi sürdürecektir. Cumhurbaşkanlığı Kültür ve Sanat Büyük Ödülleri'nin de sahibi olan ustaya Allah'tan rahmet, kederli ailesine, sevenlerine başsağlığı diliyorum. Milletimizin başı sağ olsun.\"Cumhurbaşkanı Yardımcısı Cevdet Yılmaz da sosyal medya hesabından paylaştığı mesajında şu ifadelere yer verdi:  \"Cumhurbaşkanlığı Kültür ve Sanat Büyük Ödülü sahibi, mütefekkir, yazar ve eğitimci Alev Alatlı'yı kaybetmenin derin üzüntüsünü yaşıyoruz. Zor zamanlarındaki cesaretini, haktan ve mazlumdan yana duruşunu hiçbir zaman unutmayacağız. Alev Alatlı, fikirleri ile hepimize ilham kaynağı olmuş, dilimize güç katmış, Türkiye ve dünya okumaları ile zihinlerimizi ve gönüllerimizi zenginleştirmiştir. 'Aslolan helalleşmek olmalıdır' demişti. Hakkımız helal olsun, başımız sağ olsun.\" CENAZE DETAYLARI BELLİ OLDUAlatlı yarın toprağa verilecek. Yazar Alatlı'nın naaşı yarın öğle namazına müteakip Eyüp Sultan Camisi'nde kılınacak cenaze namazının ardından, Mihrişah Valide Sultan Haziresi'ne defnedilecek.ALEV ALATLI KİMDİR?Fikir ve sanat hayatının önemli isimlerinden Alev Alatlı, 1944 yılında dünyaya geldi. Liseyi babasının görevi nedeniyle Tokyo’da okudu.  Ekonomi ve istatistik lisansını Ortadoğu Teknik Üniversitesi’nden Ekonomi ve ekonometri yüksek lisansını ise “Fulbright” bursuyla gittiği Vanderbilt Üniversitesi’nden aldı. Doktora programına Dartmouth College’da başlayan Alatlı, ilahiyat, düşünce ve medeniyet tarihi üzerine yoğunlaştı fakat doktora derecesini tamamlamadan 1974’te Türkiye’ye döndü.“ÖZGÜRLÜK MADALYASI”NA LAYIK GÖRÜLDÜ  Alatlı, İstanbul Üniversitesi İktisat Fakültesi’nde öğretim görevlisi, Devlet Planlama Teşkilatı’nda kıdemli ekonomist olarak çalıştı. Filistin davasının tanıtımına yaptığı katkılardan dolayı 1986 yılında Tunus’ta sürgünde bulunan Yaser Arafat tarafından “Özgürlük Madalyası”na layık görüldü.  Usta yazar, geçen yıl Anadolu Ajansına verdiği röportajda, \"Çok şanslı bir insan olarak kendimi konumlandırırım. Bu şans önce bir asker kızı olarak başlar. Her zaman bir kısıtlı bütçe halinde hareket etmek zorunda olan bir ailenin çocuğu olmak önemli, memur çocuğu olarak devamlı olarak tayin edilirseniz, çok görüyorsunuz Türkiye'yi. Bu benim en büyük şansımdır. Özellikle Türkiye'nin doğusunda yaşamak, okula gitmek, oradaki sıkıntıları görmek büyük şanstı.\" ifadelerini kullanmıştı.  Alev Alatlı, edebiyat alanında 2014 yılında Cumhurbaşkanlığı Kültür ve Sanat Büyük Ödülü’ne layık görüldü. Alatlı, 2018 yılında Cumhurbaşkanı Recep Tayyip Erdoğan tarafından oluşturulan Cumhurbaşkanlığı Kültür ve Sanat Politikaları Kurulu’na üye olarak atandı.  Alatlı, bir süredir hastanede tedavi görüyordu.",
        "images": [
            "https://cdn1.ntv.com.tr/gorsel/EVFWFgDYKkeaS0oHKF35wA.jpg?width=1200&mode=crop&scale=both",
            "https://cdn1.ntv.com.tr/gorsel/emAW7lYJX0eF_orfGkAWtA.jpg?width=1200&mode=crop&scale=both",
            "https://cdn1.ntv.com.tr/gorsel/moDDkfSxKUqgOdnI9XN0mg.jpg?width=1200&mode=crop&scale=both"
        ],
        "summary": "Yazar Alev Alatlı, 79 yaşında hayatını kaybetti. Ünlü yazar bir süredir hastanede tedavi görüyordu. Alatlı, ünlü eserlere imza atmıştı. Sağlık Bakanı Koca ve kültür sanat camiasından taziye mesajları geldi. Cenazesi yarın defnedilecek. Alatlı'nın"
    },
    {
        "entry_number": 88,
        "id": "0b49e64a8e22ca8850dfbcf12b5258b22213e53a6a78b3d8adce5e582dd18f32",
        "title": "SON DAKİKA HABERİ: Putin, Cumhurbaşkanı Erdoğan ile Ukrayna'yı görüşecek",
        "date": "2024-02-02T13:54:00+03:00",
        "content": "Kremlin'den yapılan açıklamada, Putin'in Türkiye ziyaretinde Cumhurbaşkanı Erdoğan ile Ukrayna'yı görüşeceği duyuruldu.Kremlin Sözcüsü Peskov, Rusya Devlet Başkanı Putin’in Türkiye ziyaretinde, Moskova-Ankara arasındaki ekonomik ve ticari ilişkiler ile Ukrayna dahil bölgesel konuların ele alınacağını söyledi.RIA haber ajansının aktardığına göre Kremlin Sözcüsü Dmitry Peskov, ABD ve İngiltere'ye atıfta bulunarak \"Anglo-Saksonların\" Türkiye'yi Rusya ile ilişkileri konusunda baskı altında bıraktığını fakat Türkiye'nin bu konuda bağımsız hareket etmeye devam ettiğini kaydetti.  Peskov, Putin'in ziyaretinin tam olarak ne zaman olacağı konusunda bir açıklamada bulunmadı ancak Reuters'a dün konuşan üst düzey bir Türk bir yetkili Putin'in ziyaretinin 12 Şubat'ta olacağını bildirmişti.   ",
        "images": [
            "https://cdn1.ntv.com.tr/gorsel/JUDIj3vS0E203HEhuOUDJg.jpg?width=1200&mode=crop&scale=both"
        ],
        "summary": "SON DAKİKA: Rusya Devlet Başkanı Putin, Türkiye ziyareti sırasında Cumhurbaşkanı Erdoğan ile Ukrayna'yı görüşecek. Putin'in ziyaret tarihi net değil. Kremlin Sözcüsü Peskov, ziyarette ekonomik, ticari ilişkilerin yanı sıra Ukrayna ve bölgesel konular"
    },
    {
        "entry_number": 89,
        "id": "ec4a47aed9774a03037fece0eceb0fe08a18c48536ca2acc8a318fe822fbe846",
        "title": "Irak'ın kuzeyinde 4 terörist etkisiz hale getirildi",
        "date": "2024-02-02T11:18:04+03:00",
        "content": "Milli Savunma Bakanlığı (MSB), Irak'ın kuzeyindeki Asos bölgesinde tespit edilen 4 PKK'lı teröristin hava harekatı ile etkisiz hale getirildiğini açıkladı.Kuzey Irak'a yeni bir hava harekatı düzenlendi. Asos bölgesinde tespit edilen 4 PKK’lı terörist etkisiz hale getirildi.MSB'nin sosyal medya hesabından yapılan açıklamada şu ifadelere yer verildi:\"Gücünü asil milletimizden alan Türk Silahlı Kuvvetleri'miz, Irak'ın kuzeyinde terörist temizliğine ara vermeden devam ediyor. Irak'ın kuzeyindeki Asos bölgesinde tespit edilen 4 PKK'lı terörist hava harekatı ile etkisiz hale getirildi. Bölgede tek bir terörist kalmayıncaya kadar operasyonlarımız kararlılıkla sürecek.'' ",
        "images": [
            "https://cdn1.ntv.com.tr/gorsel/SxeHSttXd0mMZfk0tk3kPg.jpg?width=1200&mode=crop&scale=both"
        ],
        "summary": "MSB, Irak'ın kuzeyindeki Asos bölgesinde 4 PKK'lı teröristin hava harekatı ile etkisiz hale getirildiğini duyurdu. Türk Silahlı Kuvvetleri operasyonlara devam edecek."
    },
    {
        "entry_number": 90,
        "id": "ede915a35e23652ce7139601d78fe8185fc241d3f976fcbef8a8afe1313d5192",
        "title": "İhracatta ocak rekoru",
        "date": "2024-02-02T11:05:00+03:00",
        "content": "SON DAKİKA HABERİ: Ticaret Bakanı Ömer Bolat, ocak ayı ihracat rakamlarını açıkladı. Bolat, ocakta ihracatın yüzde 3,6 artarak 20 milyar dolara çıktığını söyledi. Böylece tarihin en yüksek ocak ayı ihracatı gerçekleştirildi.Son dakika haberi! Ocak ayı ihracat rakamları açıklandı.   Ticaret Bakanı Ömer Bolat, ocakta ihracatın geçen yılın aynı ayına göre yüzde 3,6 artarak 20 milyar 28 milyon dolar olduğunu açıkladı. Bolat, \"Tarihimizin en yüksek ocak ayı ihracat rekorunu kırdık.\" dedi.Bolat'ın Malatya'da açıkladığı rakamlara göre ithalat ocakta yüzde 22 düşüşle 26,2 milyar dolara geriledi.DIŞ AÇIK YÜZDE 57 DARALDIDış ticaret açığı ocakta yüzde 56,77 daralarak 6,17 milyar dolar olarak gerçekleşti.\"REKORUMUZ 256.5 MİLYAR DOLAR OLDU\"Son 12 aylık ihracatın 256,5 milyar dolara yükseldiğini belirten Bolat şunları kaydetti: \"Aralık sonunda kırdığımız 255,8 milyar dolarlık ihracatın üstüne 700 milyon dolar daha ekledik, yeni rekorumuz 256,5 milyar dolar oldu. İhracatın ithalatı karşılama oranı 18,9 puanlık bir artışla geçen yıla göre bu yıl ocak ayında yüzde 76,4'e yükseldi.\"",
        "images": [
            "https://cdn1.ntv.com.tr/gorsel/mjZn4XkQakupeumEeu-dSg.jpg?width=1200&mode=crop&scale=both"
        ],
        "summary": "Ticaret Bakanı Bolat, ocak ayında yapılan ihracatın geçen yıla göre yüzde 3,6 artarak 20 milyar doları aştığını duyurdu. Bu, tarihin en yüksek ocak ayı ihracatı oldu. İthalat ise yüzde 22 düşerek 26,2 milyar dolara indi. Dış ticaret aç"
    },
    {
        "entry_number": 91,
        "id": "a017a9bd0912dca2671b7822dea0e1eb4fcb33da10a67153cd1591886031a493",
        "title": "Brent petrol fiyatı ne kadar oldu?",
        "date": "2024-02-02T09:54:22+03:00",
        "content": "Brent petrol kaç dolar? Brent petrol fiyatı en son ne kadar oldu? Uluslararası piyasada petrol fiyatlarında son durum.Brent petrol kaç dolar? Brent petrolün varili uluslararası piyasalarda ​​​79,05 dolardan işlem görüyor.  Dün 81,55 dolara kadar yükselen Brent petrolün varil fiyatı, günü 78,70 dolar seviyesinde tamamladı. Brent petrolün varil fiyatı, kapanışa göre yüzde 0,44 artışla 79,05 dolar oldu. Batı Teksas türü (WTI) ham petrolün varili 74,10 dolardan alıcı buldu.  Petrol fiyatlarındaki yükselişte, Petrol İhraç Eden Ülkeler Örgütü (OPEC) ve OPEC dışı bazı üretici ülkelerden oluşan OPEC+ grubunun, petrol üretimini azaltma politikasını 3 Nisan'a kadar sürdüreceğini açıklaması etkili oldu.  Ayrıca ABD Merkez Bankası'nın (Fed) politika faizini sabit bırakmasının ardından Fed Başkanı Jerome Powell'ın faiz artışlarında sona gelindiğine yönelik açıklamaları da söz konusu yükselişe destek oluyor.  Dün ABD Merkez Bankası Fed, politika faizini beklentiler dahilinde değiştirmeyerek 23 yılın en yüksek seviyesi olan yüzde 5,25-5,50 aralığında sabit tutarken, Fed Başkanı Powell para politikası kararlarının açıklanmasının ardından düzenlediği basın toplantısında, marta kadar faiz indirimi için gereken güven düzeyine ulaşılmasının muhtemel olmadığını ifade etti.  Öte yandan, İsrail'in Gazze'de devam eden saldırılarını durdurmak için ateşkes ilanına yönelik uluslararası adımlar, bölgede tansiyonun yavaşlayacağı ve ticaret yolları üzerindeki risklerin hafifleyeceği beklentilerini artırarak petrol fiyatlarındaki artışı kısıtlıyor.  Brent petrolde teknik olarak 79,35 ile 79,58 dolar aralığının direnç, 78,98 ile 77,84 dolar aralığının ise destek bölgesi olarak izlenebileceği belirtiliyor. BRENT PETROL NEDİR?  Dünya petrol piyasasına yön veren petroldür. Londra Brent ya da Brent Blend olarak da bilinir. Çıkaran şirket Shell tarafından \"Brent Goose\" ismi verilmiş olup, içeriğinde %0,37 oranında sülfür bulunur ve bu da Brent Petrol’ün işlenmesi daha kolay olan “tatlı petrol” sınıfında yer almasını sağlar.  Ham petrolü işleyen rafineriler için düşük sülfürlü yani tatlı dediğimiz petrolden benzin veya dizel yakıtı üretmek daha kolaydır. Bu bölgeden çıkarılan petrol tatlı ve hafiftir. Bu yüzden rafine edilmesi kolay dolayısıyla benzin ve dizel yakıt üretimi için uygundur. Ayrıca denizden çıkarıldığı için nakliyesi doğrudan deniz üzerinden uzak bölgelere gönderimini kolaylaştırır.  Petrolün fiyatı için nereden geldiği ve hangi bölgeden çıkarıldığı önem arz eder. Üretimi daha ucuz ve hızlı olan daha çok talep görür. Denizden çıkarılan petrol ile karadan çıkarılan petrol fiyatı arasında da fark vardır.BİR VARİL BRENT PETROL KAÇ LİTREDİR?  SPK'nın internet sitesinde yer alan verilere göre; bir varil petrol 42 galon ham petrol eşdeğerindedir (159 litre).  Bir varil ham petrolden, 19,6 galon benzin, 10 galon dizel yakıt ve ısıtıcı yakıt, 4 galon jet yakıtı, 1,7 galon ağır akaryakıt, 1,7 galon LPG ve 7,6 galon diğer türevler üretilebilmektedir.  Bütün ham petroller eş değerde değildir.KÜRESEL PETROL KRİZİ TEKRARLANIR MI? / VİDEO HABER",
        "images": [
            "https://cdn1.ntv.com.tr/gorsel/Hiyk8G8hUUazLlgRAwG-jw.jpg?width=1200&mode=crop&scale=both",
            "https://cdn1.ntv.com.tr/gorsel/uV7FiOMSaUWX88GID4nqFA.jpg?width=1200&mode=crop&scale=both"
        ],
        "summary": "Brent petrolün varili uluslararası piyasalarda 79,05 dolardan işlem görüyor. Petrol fiyatlarındaki yükselişte OPEC'in üretim kısıntısı politikası ve ABD Merkez Bankası'nın faiz artışına son verileceği sinyalleri etkili oldu. İsrail-Gazze ateşkes beklentileri petrol fiyat"
    },
    {
        "entry_number": 92,
        "id": "922f83726afa10f924bdcb0c3bb78d91900328e02c49740b4c75c0a8ca401c22",
        "title": "SON DAKİKA: \"Palalı Sabri\" silahlı saldırıda öldürüldü",
        "date": "2024-02-02T09:49:00+03:00",
        "content": "SON DAKİKA HABERİ: Gezi Parkı olaylarında göstericilere pala ile saldırması nedeniyle \"Palalı Sabri\" adıyla tanınan Sabri Çelebi, uğradığı silahlı saldırıda öldürüldü.Beyoğlu'nda dün gece saatlerinde Sabri Çelebi otomobiliyle giderken, bir grup tarafından durduruldu. Çelebi ile gruptakiler arasında tartışma çıktı.Kısa süre sonra gruptaki bir kişi silahla Çelebi'ye ateş ettikten sonra kaçtı. İhbar üzerine olay yerine polis ve sağlık ekibi sevk edildi.Sağlık ekipleri yaralanan Sabri Çelebi'yi ambulansla hastaneye götürdü. Çelebi hastanede yapılan tüm müdahalelere rağmen kurtarılamadı. Polis şüphelileri yakalamak için çalışma başlattı.SALDIRI ANI KAMERADA",
        "images": [
            "https://cdn1.ntv.com.tr/gorsel/lxQtkFYFYkGWFNIZVeaRUw.jpg?width=1200&mode=crop&scale=both"
        ],
        "summary": "SON DAKİKA: \"Palalı Sabri\" olarak bilinen Sabri Çelebi, silahlı saldırıya uğrayarak hayatını kaybetti. Gezi Parkı olaylarında pala ile tanınan Çelebi, Beyoğlu'nda grup tarafından durdurulup tartışma yaşandıktan sonra silahla vurularak öldürüldü. Polis şüph"
    },
    {
        "entry_number": 93,
        "id": "e680360bf4adcb951dd89ffd0edebd99d34750b2d9ae3ff578ee439733802d06",
        "title": "Resmi Gazete'de bugün",
        "date": "2024-02-02T08:53:54+03:00",
        "content": "Resmi Gazete'de 2 Şubat 2024 tarihli kararlar, yönetmelikler ve tebliğler yayımlandı. Peki, Resmi Gazete'de bugün neler var? İşte 2 Şubat 2024 tarihli ve 32448 Sayılı Resmi Gazete ayrıntıları.YASAMA BÖLÜMÜ TBMM KARARI  1403 Hâkimler ve Savcılar Kurulu Üyeliğine Yapılan Seçime Dair Karar  YÜRÜTME VE İDARE BÖLÜMÜ YÖNETMELİK  – Afet Yeniden İmar Fonunun Yapısı ve İşleyişi Hakkında Yönetmelik  TEBLİĞ  – Vergi Usul Kanunu Genel Tebliği (Sıra No: 559)  KURUL KARARI  – Enerji Piyasası Düzenleme Kurulunun 01/02/2024 Tarihli ve 12404 Sayılı Kararı  YARGI BÖLÜMÜ ANAYASA MAHKEMESİ KARARLARI  – Anayasa Mahkemesinin 30/11/2023 Tarihli ve E: 2022/90, K: 2023/201 Sayılı Kararı  – Anayasa Mahkemesinin 30/11/2023 Tarihli ve E: 2023/106, K: 2023/205 Sayılı Kararı  – Anayasa Mahkemesinin 20/9/2023 Tarihli ve 2018/13643 Başvuru Numaralı Kararı  – Anayasa Mahkemesinin 20/9/2023 Tarihli ve 2019/21704 Başvuru Numaralı Kararı  İLÂN BÖLÜMÜ  a - Yargı İlânları b - Artırma, Eksiltme ve İhale İlânları c - Çeşitli İlânlar  – T.C. Merkez Bankasınca Belirlenen Döviz Kurları ve Devlet İç Borçlanma Senetlerinin Günlük Değerleri",
        "images": [
            "https://cdn1.ntv.com.tr/gorsel/PdfnHGcm1kiMl0_6B2Lr7w.jpg?width=1200&mode=crop&scale=both"
        ],
        "summary": "Resmi Gazete'de 2 Şubat 2024 tarihli önemli kararlar yayımlandı. TBMM kararı, yönetmelik, tebliğ ve kurul kararları ile Anayasa Mahkemesi kararları duyuruldu. Ayrıca ilanlar kısmında döviz kurları ve devlet iç borçlanma senetlerinin günlük değerleri"
    },
    {
        "entry_number": 94,
        "id": "da3f703f26ba6f951004ea867bc71110f88e2d262e10cb525cb5959665a949c4",
        "title": "Balıkesir'de ''Kafes-34'' operasyonu: Organize suç örgütü çökertildi",
        "date": "2024-02-02T08:32:34+03:00",
        "content": "İçişleri Bakanı Ali Yerlikaya, Balıkesir'de gerçekleştirilen \"Kafes-34\" operasyonunda, elebaşılığını Gökhan Kuş'un yaptığı organize suç örgütünün çökertildiğini, aralarında örgüt elebaşının da olduğu 13 şüphelinin yakalandığını bildirdi.Balıkesir'de organize suç örgütlerine yönelik bir operasyon düzenlendi.''Kafes-34'' adı verilen operasyonda 13 şüpheli gözaltına alındı. Açıklamayı İçişleri Bakanı Ali Yerlikaya, sosyal medya hesabı üzerinden yaptı.Bakan Yerlikaya, elebaşılığını Gökhan Kuş’un yaptığı bir organize suç örgütünün çökertildiğini duyurdu.Operasyonda Gökhan Kuş ile birlikte 13 şüpheli yakalandı, 6 ruhsatsız tabanca ve muhtelif miktarda uyuşturucu maddeye de el konuldu.",
        "images": [
            "https://cdn1.ntv.com.tr/gorsel/TLQmXaUgCUiQLER8kfKj5g.jpg?width=1200&mode=crop&scale=both"
        ],
        "summary": "İçişleri Bakanı Ali Yerlikaya, Balıkesir'de gerçekleştirilen \"Kafes-34\" operasyonunda Gökhan Kuş'un liderliğindeki organize suç örgütünün çökertildiğini ve 13 şüphelinin yakalandığını açıkladı. Operasyonda 6 tabanca ve uyuşturucu ele geçirildi."
    },
    {
        "entry_number": 95,
        "id": "4d1966e5972c34ec03f34a2880253eb4d72b9d2159910c297a8f83ed3f6755e7",
        "title": "İstanbul'da yolcu otobüsü TIR'a çarptı: 1'i ağır 19 yaralı",
        "date": "2024-02-02T07:18:01+03:00",
        "content": "Kuzey Marmara Otoyolu İstanbul Çekmeköy mevkiinde, yolcu otobüsü ile TIR'ın çarpışması sonucu 1'i ağır 19 kişi yaralandı.Kuzey Marmara Otoyolu Çekmeköy mevkisi Hüseyinli geçişi Edirne istikametinde seyreden Gültekin Akçan idaresindeki yolcu otobüsü, yol kenarındaki bariyerlere, ardından Muhammet Karataş idaresindeki kumaş yüklü TIR'a arkadan çarptı.   Çarpmanın etkisiyle TIR otoyolda ters döndü, yolcu otobüsünün şoförü araçta de sıkıştı, bazı yolcular yaralandı.   Haber verilmesi üzerine olay yerine jandarma, itfaiye ve sağlık ekipleri sevk edildi.   Jandarma otoyolu trafiğe kapatırken, sağlık ekipleri yaralılara olay yerinde ilk müdahalelerini yaparak ambulansla hastaneye kaldırdı.İtfaiye ekipleri sürücü koltuğunda sıkışan Gültekin Akçan’ı bir süre yaptığı çalışmanın ardından çıkararak sağlık ekiplerine teslim etti.  Yaralı sürücü ambulansla hastaneye kaldırıldı.  Kazaya karışan otobüs şoförü ve TIR'ın olay yerinden kaldırılmasının ardından otoyol yeniden trafiğe açıldı.VALİ GÜL’DEN GEÇMİŞ OLSUN MESAJI  İstanbul Valisi Davut Gül, sosyal medya hesabından geçmiş olsun mesajı paylaştı.  Gül, paylaşımında şu ifadelere yer verdi:“Kuzey Marmara Otoyolu üzerinde Edirne istikametine seyir halinde bulunan yolcu otobüsünün, Çekmeköy Hüseyinli Kavşağı mevkisinde aynı istikamette seyir halinde bulunan TIR'a arkadan çarpması sonucunda çift taraflı trafik kazası meydana gelmiştir.Kazada, 1 kişi ağır olmak üzere toplam 19 kişi yaralanmıştır. Yol kontrollü olarak trafiğe açılmıştır. Yaralı vatandaşlarımıza Allahtan acil şifalar diliyorum. Geçmiş olsun.”",
        "images": [
            "https://cdn1.ntv.com.tr/gorsel/Znf19CyxGECD5UIWqMIpXw.jpg?width=1200&mode=crop&scale=both",
            "https://cdn1.ntv.com.tr/gorsel/d3wKNk92mUCn4WwT4s9Ocw.jpg?width=1200&mode=crop&scale=both",
            "https://cdn1.ntv.com.tr/gorsel/hlrVm1x9P0iiSYR_pllxMg.jpg?width=1200&mode=crop&scale=both",
            "https://cdn1.ntv.com.tr/gorsel/_rd4WaKIhUiMfNaMzlOfQg.jpg?width=1200&mode=crop&scale=both"
        ],
        "summary": "İstanbul Çekmeköy'de yolcu otobüsü ile TIR'ın çarpışması sonucu 1'i ağır 19 kişi yaralandı. TIR otoyolda ters döndü, sürücü sıkıştı. Olay yerine jandarma ve sağlık ekipleri sevk edildi. Sürücüler hastaneye kaldırıldı"
    },
    {
        "entry_number": 96,
        "id": "ec6620992f54287943b9b7b42371cec4ca6622967cef28796ebed5e644889498",
        "title": "Çeyrek altın fiyatları bugün ne kadar oldu? 2 Şubat 2024 güncel altın fiyatları",
        "date": "2024-02-02T05:48:00+03:00",
        "content": "Çeyrek altın fiyatları bugün ne kadar oldu? 2 Şubat 2024 güncel çeyrek altın kuru fiyatları...Çeyrek altın fiyatlarında son durum... Altın fiyatları, ABD tarım dışı istihdam verisinin ardından geriledi. Altının spot piyasadaki ons fiyatı verinin açıklanmasıyla 2 bin 50 dolar seviyesinden  2 bin 35 dolara çekildi. GRAM ALTIN REKORDAN DÖNDÜ  Altının gram fiyatı gün içinde 2014 lira ile tüm zamanların en yükseğini görmesinin ardından yeniden 2 bin liranın altına indi. Çeyrek altın 3 bin 269 liradan satılıyor.İSTİHDAM BEKLENTİYİ AŞTI ABD Çalışma Bakanlığı verilerine göre, tarım dışı istihdam ocak ayında 353 binle beklentilerin çok üzerinde arttı. Beklenti artışın 180 bin olmayı yönündeydi.  Ülkede işszilik oranı yüzde 3,7'de sabit kaldı. İşsizliğin yüzde 3,8'e yükselmesi bekleniyordu.  Verinin ardından altın fiyatları gerilerken, ABD'nin 10 yıllık tahvil faizi yüzde 3,98'e yükseldi.  Tarım dışı istihdam verisi ABD ekonomisinde iş gücü piyasalarının durumuna ilişkin bilgi vermesi açısından yakından takip ediliyor.  ABD Merkez Bankası'nın (Fed) ekonomiyi soğutma çabaları neticesinde tarım dışı istihdamdaki artışın yavaşlamasını bekliyor. İstihdam piyasasındaki soğumanın gecikmesi faizde aşağı yönlü adımın da ötelenmesi anlamına geliyor.  Piyasalarda Fed'in mart ayında faizi yüzde 5,25-5,50 aralığında sabit bırakması bekleniyor. CME Tool verilerine göre, mayıs ayında 25 paz puanlık faiz indirimine yüzde 65,3 ihtimal veriliyor.ANLIK ÇEYREK ALTIN FİYATLARIÇEYREK ALTINÇeyrek altın ziynet takı grubunun en küçük üyesidir. Halk arasında küçük altın olarak adlandırılmaktadır.   ÇEYREK ALTIN KAÇ GRAMDIR?  Altınlar ağırlıklarına göre değer kazanırlar. Çeyrek altın 18 mm kalınlığında ve 22 ayardır. Çeyrek altın 1,75 gram ağırlığındadır. Bir çeyrek altındaki has altın ağırlığı ise 1,635 gram olarak hesaplanmıştır.  KULPLU ÇEYREK ALTINLAR DAHA MI PAHALIDIR?  Çeyrek altın gerek takı, gerek ziynet eşyası, gerek yatırım aracı olarak kullanılmıştır. Hediyelik olarak nitelendirilen çeyrek altınlar kulplu olur. Yatırım amaçlı tercih edilen çeyrek altınlar ise kulpsuz olmaktadır. Çeyrek altının has altın içeriği kulplarında yer almaz. Çeyrek altındaki kulplar altın değildir.",
        "images": [
            "https://cdn1.ntv.com.tr/gorsel/PxLuI33TVkOAYYoc7SSrBg.jpg?width=1200&mode=crop&scale=both"
        ],
        "summary": "2 Şubat 2024 tarihinde çeyrek altın fiyatları 3.269 TL'den satıldı. ABD tarım dışı istihdam verisinin beklentileri aşmasıyla altın fiyatları geriledi. Altının ons fiyatı 2.050 dolardan 2.035 dolara indi. Çeyrek altın 1,75 gram ağırlığındadır"
    },
    {
        "entry_number": 97,
        "id": "ad2c465fba6ee9212394c4840335963164d42d44b6d7a83dafd39fad1f442e7f",
        "title": "Dolar kuru bugün ne kadar? (2 Şubat 2024 dolar - euro fiyatları)",
        "date": "2024-02-02T05:39:00+03:00",
        "content": "Dolar - euro kaç TL? 2 Şubat 2024 dolar kuru en son ne kadar oldu? Bankalararası piyasada döviz alış satış fiyatlarında son durum.Doların kademeli yükselişi devam ediyor.  Bankalararası piyasada dolar/TL 30,46, euro/TL 32,96 seviyesinde hareket ediyor. BEKLENTİYİ AŞTIABD Çalışma Bakanlığı verilerine göre, tarım dışı istihdam ocak ayında 353 binle beklentilerin çok üzerinde arttı. Beklenti artışın 180 bin olmayı yönündeydi.  Ülkede işszilik oranı yüzde 3,7'de sabit kaldı. İşsizliğin yüzde 3,8'e yükselmesi bekleniyordu.  Verinin ardından altın fiyatları gerilerken, ABD'nin 10 yıllık tahvil faizi yüzde 3,98'e yükseldi.  VERİ NEDEN ÖNEMLİ?  Tarım dışı istihdam verisi ABD ekonomisinde iş gücü piyasalarının durumuna ilişkin bilgi vermesi açısından yakından takip ediliyor.  ABD Merkez Bankası'nın (Fed) ekonomiyi soğutma çabaları neticesinde tarım dışı istihdamdaki artışın yavaşlamasını bekliyor. İstihdam piyasasındaki soğumanın gecikmesi faizde aşağı yönlü adımın da ötelenmesi anlamına geliyor.  Piyasalarda Fed'in mart ayında faizi yüzde 5,25-5,50 aralığında sabit bırakması bekleniyor. CME Tool verilerine göre, mayıs ayında 25 paz puanlık faiz indirimine yüzde 65,3 ihtimal veriliyor.",
        "images": [
            "https://cdn1.ntv.com.tr/gorsel/TpNCbaSQ5EKpQ_zD2R-0kQ.jpg?width=1200&mode=crop&scale=both"
        ],
        "summary": "2 Şubat 2024 itibariyle dolar ve euro kurları bankalararası piyasada yükseliş gösteriyor. Dolar/TL 30,46, euro/TL 32,96 seviyesinde. ABD'de tarım dışı istihdam beklentileri aşarak arttı, işsizlik oranı sabit kaldı. İstihdam verisi Fed'in"
    },
    {
        "entry_number": 98,
        "id": "2972041829b6907ba37e6faedccc44736e1fb5e9c159e14c3cce8d2ef8207983",
        "title": "Hakkari Yüksekova'da 3,3 büyüklüğünde deprem",
        "date": "2024-02-02T03:00:33+03:00",
        "content": "AFAD'dan son dakika deprem açıklaması geldi. Hakkari Yüksekova'da 3,3 büyüklüğünde bir deprem oldu.AFAD'dan son dakika deprem açıklaması geldi. Saat 02.21 sıralarında merkez üssü Hakkari Yüksekova olan 3,3 büyüklüğünde bir deprem oldu.Sarsıntının yerin 6 kilometre derinliğinde meydana geldiği belirtildi.DEPREM ANINDA NE YAPMALI?",
        "images": [
            "https://cdn1.ntv.com.tr/gorsel/roYoe22NV0OZADMQBZIwmg.jpg?width=1200&mode=crop&scale=both&v=20230403041329879"
        ],
        "summary": "Hakkari Yüksekova'da 3,3 büyüklüğünde deprem meydana geldi. AFAD açıklama yaptı, sarsıntı yerin 6 km derinliğinde oldu. #Deprem"
    },
    {
        "entry_number": 99,
        "id": "61ea1cfd062e0b51e083d8c35420a5fad36766b9f587dcb5f10f43065be15c79",
        "title": "Hamas rehine takasına ön onay verdi",
        "date": "2024-02-01T21:26:00+03:00",
        "content": "SON DAKİKA HABERİ: Fransız haber ajansı AFP, Hamas'ın İsrail ile yeni rehine takası anlaşmasına ön onay verdiğini duyurdu. Katar Dışişleri Bakanlığı'ndan da \"Hamas ateşkes ve rehine takas teklifini pozitif karşıladı. Resmi yanıtı bekliyoruz\" açıklaması geldi. Hamas'ın açıklamasında ise \"Gazze'de ateşkes önerisine yanıt vermedik, hala üzerinde çalışılıyor\" dedi.Son dakika haberi! İsrail Savaş Kabinesi ile Güvenlik Kabinesi'nin Hamas ile olası esir takası ve geçici ateşkesi de görüşmek üzere toplanacağı aktarıldı.  Times Of Israel gazetesinin adını açıklamadığı bir kaynağa dayandırdığı haberde, bu akşam ilk olarak Savaş Kabinesi'nin Tel Aviv'de bir araya geleceği belirtildi.  Savaş Kabinesi toplantısının sona ermesinin ardından Güvenlik Kabinesi üyelerinin bir araya geleceği ifade edildi.  Her iki toplantıda Hamas ile olası esir takası ve geçici ateşkes konusunun da ele alınacağı kaydedildi.  İsrail tarafında bu gelişmeler yaşanırken, Fransız haber ajansı AFP, Hamas'ın İsrail ile yeni rehine takası anlaşmasına ön onay verdiğini duyurdu. Katar Dışişleri Bakanlığı'ndan ise \"Hamas ateşkes ve rehine takas teklifini pozitif karşıladı. Resmi yanıtı bekliyoruz\" açıklaması geldi. Hamas daha önce kendilerine 3 aşamalı plan teklif edildiğini açıklamıştı.HAMAS'TAN AÇIKLAMA Hamas Siyasi Büro Medya Danışmanı Taher al-Nono, İsrail ile muhtemel yeni esir takası anlaşmasına ilişkin yaptığı açıklamada, \"Gazze'de ateşkes önerisine yanıt vermedik, hala üzerinde çalışılıyor\" dedi.",
        "images": [
            "https://cdn1.ntv.com.tr/gorsel/UvHrZkIM4UuvYXGPDjcw0A.jpg?width=1200&mode=crop&scale=both"
        ],
        "summary": "Hamas, İsrail'le rehine takasını onayladı. İsrail Savaş Kabinesi toplanacak. Hamas, ateşkes teklifine henüz yanıt vermedi."
    },
    {
        "entry_number": 100,
        "id": "ae91874ddd6711bc90b1a711fd69cec8e3cca49da25300a55b848f94a35a1b76",
        "title": "Cumhurbaşkanı Erdoğan, MİT Başkanı Kalın'ı kabul etti",
        "date": "2024-02-01T21:22:00+03:00",
        "content": "SON DAKİKA HABERİ: Cumhurbaşkanı Recep Tayyip Erdoğan, Beştepe'de Milli İstihbarat Teşkilatı Başkanı İbrahim Kalın'ı kabul etti.Son dakika haberi! Cumhurbaşkanı Erdoğan, MİT Başkanı İbrahim Kalın ile Cumhurbaşkanlığı Külliyesi'nde bir görüşme gerçekleştirdi. Görüşmeye ait fotoğraf karesi İletişim Başkanlığı tarafından sosyal medya üzerinden paylaşıldı. Basına kapalı gerçekleştirilen görüşmenin içeriğine ilişkin açıklama yapılmadı.",
        "images": [
            "https://cdn1.ntv.com.tr/gorsel/8X2pFG3upkeDsn4arTzZJg.jpg?width=1200&mode=crop&scale=both"
        ],
        "summary": "Cumhurbaşkanı Erdoğan, MİT Başkanı Kalın'ı kabul etti. Görüşme Beştepe'de gerçekleşti, içeriği basına kapalı olarak yapıldı. Erdoğan'ın Kalın'la görüşmesine ait fotoğraf karesi İletişim Başkanlığı sosyal medyada paylaştı."
    }
]